[{"model": "auth.permission", "pk": 1, "fields": {"name": "Can add log entry", "content_type": 1, "codename": "add_logentry"}}, {"model": "auth.permission", "pk": 2, "fields": {"name": "Can change log entry", "content_type": 1, "codename": "change_logentry"}}, {"model": "auth.permission", "pk": 3, "fields": {"name": "Can delete log entry", "content_type": 1, "codename": "delete_logentry"}}, {"model": "auth.permission", "pk": 4, "fields": {"name": "Can view log entry", "content_type": 1, "codename": "view_logentry"}}, {"model": "auth.permission", "pk": 5, "fields": {"name": "Can add permission", "content_type": 2, "codename": "add_permission"}}, {"model": "auth.permission", "pk": 6, "fields": {"name": "Can change permission", "content_type": 2, "codename": "change_permission"}}, {"model": "auth.permission", "pk": 7, "fields": {"name": "Can delete permission", "content_type": 2, "codename": "delete_permission"}}, {"model": "auth.permission", "pk": 8, "fields": {"name": "Can view permission", "content_type": 2, "codename": "view_permission"}}, {"model": "auth.permission", "pk": 9, "fields": {"name": "Can add group", "content_type": 3, "codename": "add_group"}}, {"model": "auth.permission", "pk": 10, "fields": {"name": "Can change group", "content_type": 3, "codename": "change_group"}}, {"model": "auth.permission", "pk": 11, "fields": {"name": "Can delete group", "content_type": 3, "codename": "delete_group"}}, {"model": "auth.permission", "pk": 12, "fields": {"name": "Can view group", "content_type": 3, "codename": "view_group"}}, {"model": "auth.permission", "pk": 13, "fields": {"name": "Can add user", "content_type": 4, "codename": "add_user"}}, {"model": "auth.permission", "pk": 14, "fields": {"name": "Can change user", "content_type": 4, "codename": "change_user"}}, {"model": "auth.permission", "pk": 15, "fields": {"name": "Can delete user", "content_type": 4, "codename": "delete_user"}}, {"model": "auth.permission", "pk": 16, "fields": {"name": "Can view user", "content_type": 4, "codename": "view_user"}}, {"model": "auth.permission", "pk": 17, "fields": {"name": "Can add content type", "content_type": 5, "codename": "add_contenttype"}}, {"model": "auth.permission", "pk": 18, "fields": {"name": "Can change content type", "content_type": 5, "codename": "change_contenttype"}}, {"model": "auth.permission", "pk": 19, "fields": {"name": "Can delete content type", "content_type": 5, "codename": "delete_contenttype"}}, {"model": "auth.permission", "pk": 20, "fields": {"name": "Can view content type", "content_type": 5, "codename": "view_contenttype"}}, {"model": "auth.permission", "pk": 21, "fields": {"name": "Can add session", "content_type": 6, "codename": "add_session"}}, {"model": "auth.permission", "pk": 22, "fields": {"name": "Can change session", "content_type": 6, "codename": "change_session"}}, {"model": "auth.permission", "pk": 23, "fields": {"name": "Can delete session", "content_type": 6, "codename": "delete_session"}}, {"model": "auth.permission", "pk": 24, "fields": {"name": "Can view session", "content_type": 6, "codename": "view_session"}}, {"model": "auth.permission", "pk": 25, "fields": {"name": "Can add news list", "content_type": 7, "codename": "add_newslist"}}, {"model": "auth.permission", "pk": 26, "fields": {"name": "Can change news list", "content_type": 7, "codename": "change_newslist"}}, {"model": "auth.permission", "pk": 27, "fields": {"name": "Can delete news list", "content_type": 7, "codename": "delete_newslist"}}, {"model": "auth.permission", "pk": 28, "fields": {"name": "Can view news list", "content_type": 7, "codename": "view_newslist"}}, {"model": "contenttypes.contenttype", "pk": 1, "fields": {"app_label": "admin", "model": "logentry"}}, {"model": "contenttypes.contenttype", "pk": 2, "fields": {"app_label": "auth", "model": "permission"}}, {"model": "contenttypes.contenttype", "pk": 3, "fields": {"app_label": "auth", "model": "group"}}, {"model": "contenttypes.contenttype", "pk": 4, "fields": {"app_label": "auth", "model": "user"}}, {"model": "contenttypes.contenttype", "pk": 5, "fields": {"app_label": "contenttypes", "model": "contenttype"}}, {"model": "contenttypes.contenttype", "pk": 6, "fields": {"app_label": "sessions", "model": "session"}}, {"model": "contenttypes.contenttype", "pk": 7, "fields": {"app_label": "first_page", "model": "newslist"}}, {"model": "sessions.session", "pk": "lcf8wd6et3n965zb4bvgsm2h8mhwnb8a", "fields": {"session_data": "eyJudW0iOjF9:1kGX2d:NOMpuAvmAbjQ3ynoLqa29xlabeHmhpjQ_iu5o_V53lw", "expire_date": "2020-09-25T00:35:51.891"}}, {"model": "first_page.newslist", "pk": 2, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "Ghislaine Maxwell pleads not guilty in trafficking case", "article_link": "https://www.theguardian.com/us-news/2020/jul/13/ghislaine-maxwell-court-sex-trafficking-trial-epstein", "author": "Victoria Bekiempis in New York", "published_date": "2020-07-14 19:40:43", "article_text": "Maxwell, who faces up to 35 years in federal prison, was denied bail and will remain in custody \nVictoria Bekiempis in New York \n\nTue 14 Jul 2020 15.40 EDT\n\n\nFirst published on Tue 14 Jul 2020 01.00 EDT\n\n Ghislaine Maxwell appeared in Manhattan federal court via video feed on Tuesday, to plead not guilty regarding her alleged involvement in Jeffrey Epstein’s sex trafficking of minor girls. She was denied bail and will remain in custody, following lengthy arguments in which prosecutors painted her as a flight risk. The court also heard testimony from accusers. One, in an anonymous statement read to the court, described “the sociopathic manner in which [Maxwell] nurtured our [relationships]” and said that “she would have done anything to get what she wanted, to satisfy Mr Epstein”. Long out of the public eye, Maxwell, 58, appeared unsettled, a far cry from the glamorous, jet-setting image she once cultivated. She removed her glasses and mostly looked at the screen. At times, she shook her head. Maxwell was arrested on 2 July at a Bradford, New Hampshire, estate. She is charged in a 17-page indictment with conspiracy to entice minors to travel to engage in illegal sex acts, enticement of a minor to travel to engage in illegal sex acts, conspiracy to transport minors with intent to engage in criminal sexual activity, transportation of a minor with intent to engage in criminal sexual activity, and perjury. If convicted, Maxwell faces up to 35 years in federal prison. “Ms Maxwell,” Judge Alison Nathan asked, “have you had an opportunity to discuss the indictment in this case with your attorney?” Maxwell said she had and waived a public reading of the indictment. Asked how she pleaded, she said: “Not guilty, your honor.” Born in Maisons-Laffitte, Île-de-France, in 1961, Ghislaine Maxwell is the youngest of the nine children of Betty and Robert Maxwell, the media tycoon owner of the Mirror Group Ghislaine was rumoured to be his favourite child, and the former Labour MP named his £15m ($18.6m) yacht Lady Ghislaine after her. He put his daughter in charge of his football club he owned, Oxford United, and when he acquired the New York Daily News, he reportedly sent Ghislaine to warm up Manhattan society for his arrival. Following her father’s death in 1991 – after apparently falling overboard from Lady Ghislaine near the Canary Islands – Ghislaine Maxwell flew to New York onboard a Concorde. She left behind a huge uproar over $460m found to be missing from her father’s companies’ pensions funds. Her family’s wealth, status and influence considerably depleted, Maxwell found something of a replacement in her relationship with  Jeffrey Epstein. Their relationship was initially romantic, but it evolved into something more akin to that of a close friend, confidante and personal assistant. Epstein was later convicted of sex offences, and subsequently died in prison in 2019. In 2015, Virginia Giuffre, one of Epstein’s accusers, sued Maxwell, alleging Epstein's confidante defamed her by claiming she was a liar in her accusations against the pair. Giuffre has accused Maxwell of recruiting her to work as Epstein’s masseuse at the age 15, when she was a locker-room attendant at Donald Trump’s Mar-a-Lago club in south Florida. Documents released as part of the lawsuit contain lurid claims about the alleged sex trafficking. In July 2020, after having been in hiding, Maxwell was arrested by the FBI on charges related to Jeffrey Epstein. The court video feed featured four panels, one showing Maxwell, one her defense team, one the judge and one prosecutors. Audio cut out continually and the judge told Maxwell to inform her if the audio feed didn’t work. “Thank you, your honor, I will do that,” Maxwell said. Prosecutors read a statement from one of Maxwell’s accusers, identified as Jane Doe. Maxwell, the statement said, “enjoyed drawing her victims in with perceived caring”. The same accuser also described Maxwell’s “sociopathic manner”. Another accuser, Annie Farmer, spoke to the court by phone. Maxwell “tormented her survivors”, she said. Maxwell has repeatedly denied wrongdoing. Her lawyers have said she “vigorously denies the charges” and is “entitled to the presumption of innocence”. But in court papers, prosecutors insisted she posed an “extreme risk of flight” owing to her vast wealth and background. Maxwell is a citizen of France, the UK and the US, possessing passports for all three countries. France, prosecutors noted, “does not extradite its citizens to the United States pursuant to French law”. Maxwell, they further claimed, “appears to be skilled at living in hiding”. When FBI agents arrived at the “remote” 156-acre property, she “tried to flee” and agents discovered a “cellphone wrapped in tin foil” which they maintain was “a seemingly misguided effort to evade detection … by law enforcement”. Prosecutors also said they learned Maxwell “had hired a security company staffed with former members of the British military to guard [her] at the New Hampshire property, in rotations”. “There are no conditions of bail that would assure the defendant’s presence in court proceedings in this case,” they wrote. “Accordingly, any application for bail should be denied.” In court, pointing to such “serious red flags”, the US attorney Alison Moe claimed Maxwell was not being forthright about her finances, having claimed a “monthly income of nothing, zero dollars per month of income”. “It is simply implausible,” Moe said, “especially given the lifestyle she’s been living. It just doesn’t make sense.” Maxwell also told pre-trial services she “does not know the name of the corporation” that purchased the New Hampshire property, “but … was just permitted to stay in the house”. A real estate agent involved in the property’s sale in November 2019, meanwhile, told an FBI agent two people seeking to buy it, who apparently introduced themselves as Scott and Janet Marshall, “both had British accents”. The man said he was “retired from the British military and currently working on a book”. The woman said she was a journalist. The court audio was unclear, and the authorities later clarified that the pseudonym was Jen Marshall. The woman who introduced herself as Jen Marshall was in fact Ghislaine Maxwell, Moe said. Born in Brooklyn in 1953, Jeffrey Epstein was a convicted sex offender and financier who died in jail in August 2019 while awaiting trial for the sex trafficking of minors in Florida and New York. He had previously served 13 months in jail after being convicted in 2008 of procuring an underage girl for prostitution and of soliciting a prostitute. A medical examiner declared Epstein's death a suicide. His death came after unsealed documents in New York revealed the extent of his abuse of young women at his home in Palm Beach, New York and the Virgin Islands. An earlier attempt to prosecute him on similar charges had collapsed when authorities granted him an unusually generous deal to plead guilty to state prostitution charges in Florida. Epstein made his name at the investment bank Bear Stearns before opening his own firm in 1982, managing money for clients with wealth in excess of $1bn. The business came with an intensive social schedule. Epstein positioned himself as a party figure in Manhattan and Palm Beach, Florida, and courted the rich, famous and powerful across America and the world. Epstein’s circle of friends and acquaintances has included Donald Trump; Bill Clinton; Prince Andrew; Leslie Wexner, founder of the company that owns the Victoria’s Secret lingerie brand; and many other prominent names in law, entertainment and politics. In July 2020, his long-term confidante and personal assistant Ghislaine Maxwell was arrested by the FBI on charges related to Epstein's sex crimes. Maxwell’s lawyers had contended that Covid-19 presented a danger to Maxwell and limits her legal defense. They insisted that she was not a flight risk, and said she had remained out of public view to avoid the media following Epstein’s arrest last July. Epstein killed himself in federal jail last August. In court, one of Maxwell’s lawyers, Marc Cohen, repeated his argument that she should be released – claiming prosecutors had overplayed the circumstances surrounding Maxwell’s arrest. When the FBI came to Maxwell’s home, he said, she was wearing pyjamas. There was one security guard at the house. “The front door was unlocked,” Cohen said. “The windows were open.” They were asking the judge to release Maxwell on a $5m personal recognizance bond co-signed by six financially responsible individuals, backed by property in the UK worth more than $3.75m. Maxwell’s legal team also proposed limiting her travel to the New York City region, turning in all her passports and requiring home confinement in New York City with GPS monitoring. It was revealed in court that Maxwell had asked to be on house arrest in a “luxury hotel” in Manhattan. Denying bail, the judge ruled Maxwell “a risk of flight” and said “no combination of conditions could reasonably assure” her return to court. Maxwell’s trial was scheduled for 12 July 2021. It is expected to take about two weeks."}}, {"model": "first_page.newslist", "pk": 3, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "The new Hong Kong, where activists vow to defy 'rule by fear'", "article_link": "https://www.theguardian.com/world/2020/jul/15/the-new-hong-kong-where-activists-vow-to-defy-rule-by-fear", "author": "Verna Yu in Hong Kong", "published_date": "2020-07-15 02:34:24", "article_text": "Atmosphere in city has changed dramatically as newly imposed security laws loom large \nVerna Yu in Hong Kong \n\nTue 14 Jul 2020 22.34 EDT\n\n\nLast modified on Tue 14 Jul 2020 22.38 EDT\n\n On a Saturday afternoon in Causeway Bay, Hong Kong’s bustling shopping district, everything looked as though it was business as usual. Amid swathes of shoppers in the area, flags emblazoned with images of pro-democracy politicians fluttered in the hot summer air. Politicians yelled into microphones, urging people to vote for them in an unofficial poll to choose candidates to run in the Legislative Council (LegCo) election in September. A closer inspection showed things were not quite the same as before. Gone from the streets were the anti-government banners and graffiti. The wall outside a small tea shop that used to be covered in colourful sticky notes with protest slogans had been stripped bare. Under a tree, a young volunteer for one of the candidates spoke through a loud hailer: “Precisely because of the national security law, we need to make use of the freedom we still have.” “Let’s not forget those eight characters!” he said, euphemistically referring to a popular protest slogan now banned by the government as “secessionist” under the national security law, which was enacted on two weeks ago on 1 July. A police van was parked a few metres away from the street booths– a stark reminder for the campaigners that they are under the watchful eyes of the authorities. Welcome to the new Hong Kong. The atmosphere in the city that took pride in its tradition of rule of law and civil liberties has changed dramatically in the days since the enactment of the Beijing-imposed national security law. It punishes crimes of secession, subversion, terrorism and collusion with foreign forces with up to life in prison. Several young political groups disbanded. A 26-year-old opposition politician, Nathan Law, has fled to the UK, becoming Hong Kong’s first dissident-in-exile under the new law. The government declared the protest slogan “Liberate Hong Kong; revolution of our times” pro-independent, secessionist, subversive, and therefore illegal under new law. Ten people have been arrested in a protest for possessing materials deemed “subversive”. The authorities ordered schools to pull books that might “endanger” national security. Public libraries suspended books by opposition figures. Police no longer need search warrants and can restrict suspects’ movements, freeze their assets and intercept communications for national security cases. The national security headquarters began to operate last week from a building converted from a hotel. Fear has kicked in, but the mood of defiance is still strong. Colourful pro-democracy messages on “Lennon walls” across Hong Kong have mostly been torn down after police warnings, but have been replaced in many places by blank notes. Instead of displaying slogans now seen as “sensitive” during protests, people hold up blank pieces of paper. Euphemistic expressions are being invented everyday online to express discontent. An estimated 600,000 people turned out to vote in the primary elections for the pro-democracy camp over the weekend, hoping to capture a majority in the legislature, despite officials’ threats that the exercise may violate the national security law and candidates who oppose the law may be disqualified. China declared the primaries illegal on Monday and the city authorities launched an investigation into the vote. Hong Kong’s chief executive, Carrie Lam, warned they might have “fallen into the category of subverting state power” if the democrats’ aim was to obstruct government policies. The owner of the tea shop in Causeway Bay said even though she and her partners decided to remove the display of pro-democracy messages out of fears of breaching the law, she resented it deeply. “I feel despondent, heartbroken, distraught and utterly helpless,” said Ms Liu, who declined to give her full name. “But even without the display, the spirit is in everyone’s hearts.” A day after the law was enacted, a number of eateries were warned by police that political posters and flyers had to be removed. Lawrence Lau, the lawyer for the first national security case in a Hong Kong court, said the government’s interpretation of certain slogans as breaching the national security law has no legal grounds. His client, a 23-year-old motorcyclist who ran into police officer while carrying a flag saying “Liberate Hong Kong, Revolution of our times” during the 1 July protest, is the first person charged with inciting secession and terrorism under the new law. Bail was denied under the new law, which says judges would not grant it unless they have grounds to believe the defendant will not continue to endanger national security. We have to tread a fine line ... but our goal of fighting for democracy is unchanged Lau said this goes against the common law’s principle of the presumption of innocence which Hong Kong has always practised. “The law fails to inform us what is and what isn’t allowed. People are uncertain when they’d touch the red line,” he said. “This is the rule by fear.” Lam, has argued otherwise. She said the law was needed because protesters have posed national security threats and residents were “living in fear.” Officials hailed the law for “restoring stability to Hong Kong” after months of sometimes violent pro-democracy protests. Pro-democracy politicians say they have little choice but to carry on, even if this means being disqualified and going to jail. “Hong Kong has become really abnormal over the past two weeks. The government has been spreading fear. Whatever you do, they say it’s illegal, be it voting, posting online, being on the streets,” said Ted Hui, a legislator who has staged protests in the LegCo meetings, acts that could now amount to subversion under the new law and possibly lead to his disqualification. “Yes they might disqualify us all. We have to tread a fine line in everything we do now, but our goal of fighting for democracy is unchanged,” said Hui, who emerged as the candidate with the top number of votes in his constituency. Some say even if they have to go silent for the time being, their longings for democracy will not be crushed and believe things will eventually turn around. “I look forward to that day,” Liu said. “History doesn’t lie.”"}}, {"model": "first_page.newslist", "pk": 4, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "Saudi Arabia bans beIN Sports to further complicate £300m Newcastle takeover", "article_link": "https://www.theguardian.com/football/2020/jul/14/saudi-arabia-bans-bein-sport-to-further-complicate-300m-newcastle-takeover", "author": "Louise Taylor", "published_date": "2020-07-14 19:55:07", "article_text": "\nLouise Taylor \n\nTue 14 Jul 2020 15.55 EDT\n\n\nLast modified on Tue 14 Jul 2020 16.50 EDT\n\n Newcastle United’s takeover saga has been cast into further uncertainty after taking an unexpected twist on Tuesday when the Saudi Arabian government permanently barred the Premier League’s Qatar-based Middle East broadcast partner from operating in the kingdom. BeIN’s £500m deal with the Premier League runs until 2022 and there is now no legal way for anyone in Saudi Arabia to watch England’s top tier till then. A Saudi-led consortium, also featuring Amanda Staveley and Reuben Brothers, is attempting to buy Newcastle from Mike Ashley for £300m, with the Premier League having been considering whether or not to approve the deal for the past 16 weeks. It had been thought that a resolution in the consortium’s favour was close after the kingdom appeared to have clamped down on the broadcast piracy that had been of deep concern to the Premier League and Qatar’s beIN Sports. Now, though, an attempted buyout played out against the bitter cold war between Saudi Arabia and Qatar which has been taking place since 2017 has apparently been thrown into further doubt. The matter is further complicated by the fact that beIN Sports’ transmissions have been illegal in Saudi Arabia – albeit on an apparently more temporary basis – for the past three years. Analysts from all sides initially struggled to comprehend why the government in Riyadh had formally cancelled beIN’s already suspended broadcast licence at precisely the moment when Saudi Arabia’s Public Investment Fund seemed on the verge of being handed the keys to St James’ Park. On Tuesday night, though, it emerged that the Saudi government edict related to an old legal case dating back to 2016 and both PIF and their consortium partners were completely unaware it would be issued. Although it came as a shock and the timing is regarded as unfortunate sources maintain it should not affect the Newcastle deal. Indeed facilitated, partly, by discreet interventions from the UK government, which is understood to be in favour of Newcastle’s Saudi-led takeover, a diplomatic compromise in the Saudi/Qatari broadcast war seemed about to be brokered. Instead came the surprise announcement from the Saudi General Authority for Competition (GAC) stating that beIN Sports’ licence to broadcast was cancelled permanently and Qatar fined 10m Saudi riyals (£2.1m). Assorted sources were left puzzled at the timing; particularly after Saudi Arabia had issued a raft of new laws outlawing pirate transmissions of the Doha broadcaster’s Premier League output. Last month a World Trade Organization report said the Saudi state had facilitated the operations of the illegal, and now closed, beoutQ platform. BeIN described Tuesday’s Saudi decision as “nonsensical on every single level” and “plainly absurd.” In a statement it said: “We would question – as we have for three years – how Saudi citizens can watch Premier League matches legally in Saudi Arabia with this ‘permanent’ ban on the Premier League’s licensed broadcaster.” The Premier League declined to comment but Steve Bruce is increasingly concerned that the current limbo is taking its toll at his club. “We need a decision,” said Newcastle’s manager on Tuesday. “I need it, the club needs it, the fans need it.”"}}, {"model": "first_page.newslist", "pk": 5, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "Novichok may have been left in Salisbury deliberately, court hears", "article_link": "https://www.theguardian.com/uk-news/2020/jul/14/novichok-may-left-salisbury-deliberately-high-court-dawn-sturgess", "author": "Steven Morris", "published_date": "2020-07-14 16:53:03", "article_text": "Family lawyers say inquest into Dawn Sturgess’s death should examine Russian state’s role  Russian agents may have deliberately left a bottle of the nerve agent novichok in Salisbury after the attempted assassination of the former spy Sergei Skripal as part of a campaign to undermine security in the UK, the high court has been told. Lawyers for the family of Dawn Sturgess, who died of novichok poisoning four months after the attack on Skripal, claim the actions of the agents on the ground and those who masterminded the plot from Moscow could have led to many hundreds of deaths. Sturgess’s family are arguing that the scope of the inquest into her death should be widened to examine the alleged role of the Russian state, claiming the poisonings were a matter of “almost unparalleled public concern”. Skripal and his daughter Yulia were the initial victims of a novichok attack on 4 March 2018 in the Wiltshire city of Salisbury. Both they and a police officer, DS Nick Bailey, who was also poisoned, survived. At the end of June 2018, Sturgess and her partner, Charlie Rowley, were poisoned in Amesbury, 8 miles north of Salisbury, after he found a fake perfume bottle containing novichok. Rowley recovered but Sturgess, 44, died on 8 July. Michael Mansfield QC, for the Sturgess family, described novichok as a “weapon of mass destruction” and said getting to the bottom of the attack was not just of national but of international interest and importance. The barrister flagged up mysteries surrounding the perfume bottle. He highlighted that the container Rowley found was secured in thick plastic. “Someone had taken the trouble to seal this up very tightly,” he said. Mansfield added that the way it was sealed meant it would have remained deadly for decades. Mansfield claimed it was unlikely that the bottle had for four months been in the bin where Rowley said he found it. He also told the high court that the inquest, likely to take place next year, should look at whether it was possible more novichok had been left in the UK. Two Russian agents, Alexander Petrov and Ruslan Boshirov, have been charged by the Crown Prosecution Service in the UK over the attack on the Skripals. The Wiltshire and Swindon senior coroner, David Ridley, accepted their role should be considered during Sturgess’s inquest but ruled that he would not look into wider claims about the part played by the Russian state. Challenging the decision, Mansfield said it was “inconceivable” that Petrov and Boshirov operated in “a bubble”. He said the operation must have been authorised by the Russian state – right up to President Vladimir Putin. The barrister referred to a statement by the then UK prime minister, Theresa May, in September 2018 in which she said: “This chemical weapons attack on our soil was part of a wider pattern of Russian behaviour that persistently seeks to undermine our security and that of our allies around the world.” Mansfield said it was possible that leaving the poison behind after the attack on Skripal had been an oversight, but he added: “An alternative, we say, is: was it deliberate? Was it left behind deliberately to be part of a pattern of behaviour alluded to by the prime minister?” He added: “The use of novichok in Salisbury was the first aggressive use of a nerve agent in Europe since the second world war. It put hundreds of members of the British public at risk and killed Ms Sturgess. The issue of who was responsible for it is a matter of almost unparalleled public concern.” The hearing continues."}}, {"model": "first_page.newslist", "pk": 6, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "Big three London museums to reopen in August", "article_link": "https://www.theguardian.com/culture/2020/jul/14/big-three-london-museums-to-reopen-in-august", "author": "Mark Brown Arts correspondent", "published_date": "2020-07-14 22:58:33", "article_text": "People will have to book to visit V&A, Science Museum and Natural History Museum The V&A, the Science Museum and the Natural History Museum have announced plans to have a staggered reopening in which they anticipate 80% fewer visitors. The three museums, all neighbours in South Kensington, will reopen on different days in August to avoid pressure on public transport. Visitors will have to book time slots. Sir Michael Dixon, the director of the Natural History Museum, said he expected visitor numbers would be limited to 2,800 a day, about a fifth of the usual average attendance. “This is a fantastic opportunity to experience all three of our museums without crowds,” he said at a joint announcement of the reopenings on Tuesday. Face coverings would be “strongly recommended” but not yet mandatory, the museums said. The V&A was setting up recommended routes and trails but visitors would still be able to freely explore whichever part of the museum was open, its director, Tristram Hunt, said. “The ability to linger on something that catches your eye and not be forced in a certain direction” was important, he said. The Natural History Museum will reopen first on 5 August and be open Wednesday-Sunday, 11am-6pm; the V&A on 6 August, initially Thursday-Sunday, 11am-3pm; the Science Museum on 19 August, seven days a week, 10am-6pm. The Science Museum group’s first reopening will be at Locomotion in Shildon on 28 July. It costs the museums far more to reopen than to stay closed but Sir Ian Blatchford, the director of the Science Museum, said the government’s recently announced £1.57bn emergency arts and heritage package would allow them to get through the current financial year. He said the settlement was, “let’s give them credit, resoundingly good. It is the kind of thing you’d expect the German or the French government to spend, we were very impressed that they listened.” Blatchford said he did not expect the nation’s museums to return to normal until the spring of 2022, and the only way to get there was to be open for visitors. Imposing admissions charges at national museums could help cover costs but Blatchford said that would be “the worst possible policy”. “There is no support for entrance fees from any major political party. As far as I’m concerned, that debate is dead, buried and covered in concrete. If the government introduced it, I would resign.” The plans were announced as figures were released showing the popularity of UK museums and galleries. The Association of Leading Visitor Attractions (ALVA) said there was an average 5.59% increase in visitor figures from 2018 to 2019. The British Museum maintained its position as the most visited attraction in the UK, with a 7% increase in numbers. It was followed by Tate Modern, up 3.9%, the National Gallery, up 4.8%, and the Natural History Museum, up 4%. Eye-catching rises included a 73% increase in the number of visitors at the Kelvingrove Art Gallery and Museum, in Glasgow, helped by temporary displays of Dippy the dinosaur and Leonardo da Vinci drawings; and Tate Britain in London, with a 42% increase in visitor numbers. Kew Gardens had a 23% rise in visitors, mainly thanks to the six-month exhibition of works by the glass artist Dale Chihuly. The most visited attractions outside London were in Scotland, with the National Museum of Scotland in 12th place and Edinburgh Castle 13th. Chester zoo was the most visited attraction in England outside of London, in 14th place, and Stonehenge was the the most visited heritage site in England outside London, at 20th. Bernard Donoghue, the director of ALVA, said the figures had been due out months ago. “To be honest it has never felt like the right time to publish them because last year was so successful and so positive for UK visitor attractions … it never felt like the right day to release that enthusiasm.” He said factors contributing to the increases included strong and creative temporary exhibitions; an increase in staycations, possibly because of Brexit; and a rise in the number of foreign tourists. He acknowledged next year’s figures would be very different. “They will be extraordinary. But what you see here is how loved and important visitor attractions are to us Brits and how much we want to support them at times of adversity.”"}}, {"model": "first_page.newslist", "pk": 7, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "Trump twists stats on police brutality: 'more white people' are killed", "article_link": "https://www.theguardian.com/us-news/2020/jul/14/donald-trump-george-floyd-police-killings", "author": "Joan E Greve and Daniel Strauss in Washington and Joanna Walters in New York", "published_date": "2020-07-15 00:42:13", "article_text": "In fact, studies have found that Black Americans are up to 3.5 times as likely to be killed by law enforcement \nJoan E Greve and \nDaniel Strauss in Washington and \nJoanna Walters in New York \n\nTue 14 Jul 2020 20.42 EDT\n\n\nLast modified on Tue 14 Jul 2020 22.39 EDT\n\n Donald Trump, in an interview aired Tuesday, pivoted when asked a question about the police killing of George Floyd, a Black American, which has sparked major national protests, to point out that white people also get killed by law enforcement in the US. In a controversial moment that had echoes of his comments on white nationalist marchers and counter-protesters in Charlottesville, Virginia, in 2017, when he said there were “fine people on both sides”, the president did not take the opportunity to talk about the problem of racially-motivated police brutality on Tuesday but switched to talk about white victims. He then inaccurately argued that white Americans are dying more often at the hands of police than Black Americans. Trump was asked about the issue in an interview with CBS News’ Catherine Herridge. She began: “Let’s talk about George Floyd, you said George Floyd’s death was a terrible thing.” “Terrible,” said Trump. Then Herridge followed with: “Why are African Americans still dying at the hands of law enforcement?” The president immediately pivoted. “And so are white people. So are white people,” Trump said in response. “What a terrible question to ask. So are white people. More white people by the way. More white people.” The President told @CBS_Herridge that \"more White people\" die at the hands of law enforcement in this country than African Americans:https://t.co/yvT0fqJk2B Herridge’s question came in the aftermath of weeks of protests as a result of Floyd’s killing while the police were trying to arrest him in Minneapolis in May. His death was filmed by a member of the public as bystanders were kept at bay while pleading with officers to stop restraining Floyd, who was begging for his life and saying, “I can’t breathe.” The officers were fired but only later arrested and charged . The killing sparked enormous protests in towns and cities across the US and spurred urgent calls for sweeping police reform by both lawmakers and activists. Only minimal reform has come about yet, amid renewed debate and a reignited Black Lives Matter movement in the US and internationally. Trump’s claim about more white people being killed by police in the US is misleading. The Guardian’s investigative project The Counted in 2015-2016 that set out to record all people in the US killed by police showed that Black people in America were more than twice as likely to be killed by the police than white people. And in 2016 Black men ages 15-34 were nine times more likely than other Americans to be killed by law enforcement officers, and they were killed at four times the rate of young white men. A similar 2016 analysis by The Washington Post also found that African Americans are 2.5 times as likely to be shot and killed by police offers as white Americans. Another study published in the American Journal of Public Health in 2018 found that African Americans are 3.5 times as likely to be killed by police compared to white people. At the height of the protests over Floyd’s death Trump repeatedly framed it more as manufactured violence against police and law enforcement officials fueled by Democrats, anti-fascist radicals and his political opponents. He focused most of his criticism on pushes to take down Confederate monuments and rename military bases honoring Confederate generals. Even as Republican and Democratic lawmakers in Mississippi worked together to replace the state flag with one that does not include the Confederate insignia, Trump has argued that the flag is not offensive to African Americans or a symbol of black oppression. “Well people love it, and I know people that like the Confederate flag, and they’re not thinking about slavery,” Trump said in the same interview. He has also criticized the banning of the Confederate flag at Nascar events and scorned the veracity of a noose found in the garage of Bubba Wallace, the only full-time Black driver on the stock car racing circuit. There has been a federal investigation into the noose situation, and a response from Wallace calling for “love over hate” after the president attacked him and asked him to apologize."}}, {"model": "first_page.newslist", "pk": 8, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "Livestock farming and fossil fuels could drive 4C global heat rise", "article_link": "https://www.theguardian.com/environment/2020/jul/14/livestock-farming-and-fossil-fuels-could-drive-4c-global-heat-rise", "author": "Jonathan Watts Global environment editor", "published_date": "2020-07-14 22:00:26", "article_text": "Human activity behind half atmosphere’s load of methane, a gas 28 times more powerful than CO2 at trapping heat \nJonathan Watts Global environment editor \n\nTue 14 Jul 2020 18.00 EDT\n\n\nLast modified on Tue 14 Jul 2020 18.16 EDT\n\n Animal farming and fossil fuels have driven global emissions of the potent greenhouse gas methane to the highest level on record, putting the world on track for dangerously increased heat levels of 3C to 4C. Since 2000 discharges of the odourless, colourless gas have risen by more than 50m tonnes a year, equivalent to 350m cars or double the total emissions of Germany or France, according to the latest Methane Budget study by a global team of scientists. The findings, published in Earth System Science Data and Environmental Research Letters, show that more than half of the methane in the atmosphere now comes from human sources. Of this share, ranching, agriculture and landfills account for about two-thirds, while the fossil fuel industry, composed of oil, gas and coal, makes up the rest. Methane is second only to carbon dioxide in its contribution to global heating; the gas is released in much smaller quantities but is 28 times more powerful at trapping warmth over a 100-year span. In 2017, the most recent year for which data is available, the planet’s atmosphere absorbed almost 600m tonnes of methane, up 9% from the early years of the century when concentrations were relatively stable. Rob Jackson, a professor at the Stanford University School of Earth, Energy & Environmental Sciences, in California, chairs the Global Carbon Project and led one of the papers. He said human activities since the industrial revolution had increased the amount of methane in the atmosphere by 2.6 times, compared with 1.7 times for carbon dioxide. As methane is more potent then CO2 and shorter-lived in its climate effects, it should be a focus of efforts to cut emissions, said Jackson. “CO2 is still the beast to slay but warming from methane is the next most important. Acting aggressively on methane can buy us time to address CO2 and shave half a degree off the peak temperature,” he said. “I am optimistic about opportunities to find methane super-emitters, using drones and satellites. But it is harder to cut emissions from a billion burping cows and a billion sheep, where dietary choices and manure management matter.” The change is markedly different by sector and location. Agricultural methane emissions rose nearly 11% in the study period, while those from fossil fuels rose 15%. Regionally, the biggest increases – of 10m to 15m tonnes a year – were in Asia, Africa and Oceania, largely due to farming. In the US most of the 4.5m-tonne rise over the past decade has been attributed to fracking and others forms of oil and gas drilling, piping and consumption. Europe was the only continent to register a decline thanks to strong measures to reduce emissions from manure and industry. The Arctic also saw little change, suggesting fears of methane being released from melting permafrost had not been realised up to 2017. The authors said there could not be a worldwide stabilisation in methane emissions unless governments took rapid action. Marielle Saunois, of the Université de Versailles Saint-Quentin-en-Yvelines, in France, who was lead author of the paper in Earth System Science Data, said solutions existed that did not necessarily require reduction in consumption. “Policies and better management have reduced emissions from landfills, manure and other sources here in Europe. People are also eating less beef and more poultry and fish,” she said. The coronavirus lockdowns are thought to have had less of an impact on methane emissions than on CO2 and nitrogen dioxide because agriculture has not been as affected by the measures as transport and industry."}}, {"model": "first_page.newslist", "pk": 9, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "Australian papers reveal Queen's thoughts on Charles as governor-general", "article_link": "https://www.theguardian.com/uk-news/2020/jul/14/australian-papers-reveal-queens-thoughts-on-charles-as-director-general", "author": "Caroline Davies", "published_date": "2020-07-14 14:00:52", "article_text": "Queen would not favour prince taking role until he was married, private secretary said \nCaroline Davies \n\nTue 14 Jul 2020 10.00 EDT\n\n\nLast modified on Tue 14 Jul 2020 14.50 EDT\n\n The Queen would not have approved of Prince Charles becoming governor-general of Australia at least until he managed to find himself a wife, a release of Australian documents has revealed. Talk of Charles as a possible contender, following the dismissal in 1975 of prime minister Gough Whitlam’s government, was addressed by the Queen’s private secretary, Sir Martin Charteris, in a 1976 letter to then governor general, Sir John Kerr. “I think the point we must all bear in mind is that I do not believe the Queen would look with favour on Prince Charles becoming governor general of Australia until such a time as he has a settled married life,” Charteris wrote. “No one will know better than you how important it is for a governor general to have a lady by his side for the performance of his duties. The prospect, therefore of the Prince of Wales becoming governor general of Australia must remain in the unforeseeable future.” In a later follow-up letter, Charteris said: “Quite apart from considerations of a settled married life, to which I referred to in my last letter, it would be very difficult for Prince Charles to become governor general until the constitutional questions are solved.” Charles married Lady Diana Spencer five years later, in 1981. Plans for the prince to buy a property in New South Wales in 1974 were also dismissed as “not a good moment”, as Britain was plunged into economic gloom. “The position is that the purchase of a property in Australia by the Prince of Wales presents no political or legal difficulties in the United Kingdom. My understanding is that the same applies in Australia. It is a project close to the Prince of Wales’ heart, and one which would, I am sure, be valuable in the context of the monarchy in Australia,” Charteris wrote. “It is felt, however, that the public in this country would misunderstand a decision by the Prince of Wales to buy a property at a time of great economic difficulty for the United Kingdom and when housing is one of the worst problems which faces ordinary people. “In modern times it is never “a good moment” for the royal family to spend money, but I think it fair to say that the present could hardly be a worse one.”"}}, {"model": "first_page.newslist", "pk": 10, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "Competitive hotdog eaters nearing limit of human performance", "article_link": "https://www.theguardian.com/food/2020/jul/15/competitive-hotdog-eaters-nearing-limit-of-human-performance", "author": "Hannah Devlin Science Correspondent", "published_date": "2020-07-14 23:01:27", "article_text": "A maximum of 84 hotdogs in 10 minutes is possible, says sports science study \nHannah Devlin Science Correspondent \n\nTue 14 Jul 2020 19.01 EDT\n\n The four-minute mile and the two-hour marathon were once believed impossible: now a new gauntlet has been thrown down for the world of elite competition. A scientific analysis suggests competitive eaters have come within nine hotdogs of the limits of human performance. The theoretical ceiling has been set at 84 hotdogs in 10 minutes. The current world record, set by Joey “Jaws” Chestnut earlier this month, stands at 75. James Smoliga, a sports medicine specialist at High Point University in North Carolina who authored the research, described 84 hotdogs as “the maximum possible limit for a Usain Bolt-type performance”. The analysis is based on 39 years of historical data from Nathan’s Famous Hot Dog Eating Contest, an annual spectacle of gluttony held on Coney Island, New York, combined with the latest sports science theory, which uses mathematical modelling to project trends in performance. Hotdog composition and size have, reportedly, remained unchanged at Nathan’s Famous in the fast food company’s 104-year history, allowing for valid comparison between competitors across years. Improvement curves in elite sports ranging from sprinting to pole vaulting tend to follow a so-called sigmoidal curve, featuring an initial slow and steady rise, followed by an era of rapid improvement and finally a levelling off. “Hotdog eating has definitely reached that second plateau,” said Smoliga. The early years of the Nathan’s contest featured a motley assortment of winners – mostly “big obese guys” who chanced their luck on the day, according to Smoliga. In 1984, the contest was won by Birgit Felden, a 17-year-old, 130lb, West German judo team member, who managed nine-and-a-half hotdogs despite never having eaten one before the competition. By the 1990s, the participation of Japanese extreme eaters changed the playing field. In 2001, Takeru Kobayashi downed 50 hotdogs, smashing the previous record of 25.125. “It wasn’t just people with big appetites any more,” said Smoliga. Elite eaters started to follow elaborate training regimes, with some ingesting vast volumes of liquid or gels to expand the stomach without having to process the calories. Chestnut, this year’s winner, claims to train for three months leading up to the competition, including weekly practice runs, a carefully controlled diet and yoga and breathing exercises to help with mental focus. In the trade, being lean is generally viewed as an advantage because a thick layer of fat round the middle can constrict the stomach. The 84 theoretical maximum comes from fitting a curve to the data and also factoring in the possibility of outliers whose performance lies within a certain error margin of the curve. The prediction should hold true, Smoliga said, unless a “new kind of competitor” shows up – someone with gigantism or a metabolic condition that placed them well outside the normal parameters of human biology.  The limiting factor is likely to be chewing and swallowing rather than gastric capacity, based on the observation that at the end of the 10 minutes many competitors are still trying to gobble down more sausages and buns. According to the research, published in the Royal Society journal Biology Letters, the achievements of human speed eaters are impressive even by comparison with other species. “Humans are able to eat faster than bears or coyotes,” said Smoliga. Wolves, which devour prey at incredible speed, could outdo even elite human eaters, however."}}, {"model": "first_page.newslist", "pk": 11, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "Covid-19 outbreaks up to 20 times more likely in large care homes, study finds", "article_link": "https://www.theguardian.com/world/2020/jul/14/covid-19-outbreaks-up-to-20-times-more-likely-in-large-care-homes-uk-study", "author": "Robert Booth Social affairs correspondent", "published_date": "2020-07-14 17:00:05", "article_text": "Exclusive: likelihood of UK homes being infected triples with every additional 20 beds \nRobert Booth Social affairs correspondent \n\nTue 14 Jul 2020 13.00 EDT\n\n\nLast modified on Tue 14 Jul 2020 19.00 EDT\n\n Coronavirus outbreaks are up to 20 times more likely in large care homes, according to a major study seen by the Guardian, prompting calls to divide them into “bubbles” before any second wave hits. In research that will increase scrutiny of private care chains, which often operate the largest facilities, NHS Lothian and Edinburgh University found the likelihood of infection getting into a home tripled with every additional 20 beds. It comes amid pressure on ministers to draw up stricter guidelines to prevent further outbreaks in care homes. Of more than 55,500 people to have died with Covid-19 in the UK according to their death certificates, nearly 40% (21,600) were care home residents, despite ministers’ claims to have “thrown a protective ring” around them. Last week Boris Johnson came under fire for accusing many homes of failing to follow proper procedures during the pandemic. Care leaders have condemned the government for not providing clear procedures. At the height of the crisis, 25,000 people were discharged from hospitals into care homes without being tested for coronavirus. In the newly published study, researchers examined infection patterns at 189 care homes in the NHS Lothian area where a total of more than 400 people died from coronavirus. In homes with fewer than 20 residents, the chance of an outbreak was 5%, but in homes with 60 to 80 residents the likelihood soared to between 83% and 100%. The study is believed to be the widest analysis yet of coronavirus care home test results from anywhere in the UK. High footfall of staff – including agency workers, cooks and maintenance engineers, going in and out of the largest homes – is thought to be a key factor for infecting elderly residents. The study led to calls for operators to establish infection control “bubbles” in big facilities before any second wave emerges, but ministers have been warned it will be costly. “More footfall will give you more risk of infection,” said the report’s author, Prof Bruce Guthrie, the director of the Advanced Care Research Centre at Edinburgh University and associate researcher at Health Data Research UK. “Although care home size cannot be altered without losing places for existing residents, there may be potential to create discrete units within care homes where smaller numbers of staff and residents are effectively cohorted to create self-contained units.” While the average UK care home has around 36 beds, HC-One, the largest provider of private care homes, averages 50 beds. It has lost more than 1,000 residents to the virus. Care UK, another major chain, averages 66 beds. Twenty-six people died at the 87-bed Melbury Court in Durham and 22 died at the 80-bed Highgate care home outside Glasgow, both run by HC-One. Fifteen died at the independent Castletroy residential home in Luton, which has more than 60 beds. Sally Warren, the director of policy at the King’s Fund health thinktank, said the relationship between the size of care homes and the likelihood of infection was “a difficulty not just for providers but for the government”. She said ministers provided funding levels for social care that encouraged private operators to seek economies of scale. The creation of “bubbles” would increase the cost of staffing and providing facilities which have previously been shared across large homes, she said. “If we want to move to a model based on smaller units we are going to have to pay more as taxpayers.” Separate research into how the pandemic affected 248 care homes in Norfolk has shown outbreaks were more likely in locations that employed higher numbers of support staff, such as cooks and cleaners. The research by the University of East Anglia found they were less likely to wear PPE and more likely to work across multiple locations than care workers. Another study, published last week by the Office for National Statistics, of 5,000 care homes in England found that regular use of temporary “bank” staff who worked across several homes – a common practice among larger operators – increased the risk of infection more than one and a half times. In 2018, the Care Quality Commission reported that “in both nursing and residential homes, there is a trend that smaller homes are rated better than larger homes”. HC-One said it recognised that the high numbers of staff required in large homes increased infection risk, but that this could be mitigated. “In a large service you can create smaller services, cohorting your staff and having a safe way of working with shared kitchen and laundry staff,” said Liz Whyte, the director of standards at HC-One. “That is now in place. Until there is a cure, we have to work as if we are in an outbreak.” The ability of care operators to adapt buildings is also likely to be limited by the strain Covid-19 has put on their finances. Four Seasons Health Care, which went into administration in April, said it was on course to spend £6.5m on PPE this year. HC-One said occupancy levels had fallen so sharply it was no longer generating cash. The need to better isolate infected care home residents was recognised by Public Health England (PHE) in April when it recommended that the government set up separate quarantine units for infected care home residents using spare capacity in NHS Nightingale hospitals. The idea was not taken up. A limited version of the proposal has been introduced in Ealing, west London: the NHS last month opened a special unit to accept infected care home residents as well as infected hospital patients before they are discharged into care homes. The Lothian study also says the intensity of outbreaks in a few locations has left a large pool of residents untouched by the virus so far. It found no outbreaks in 63% of the Lothian homes – close to the 57% of care homes in England that have not reported outbreaks, according to PHE. “There is considerable risk of further outbreaks with large number of deaths in care homes if community Covid-19 incidence increases again,” Guthrie said. Katie Dee, the deputy director of public health and health policy at NHS Lothian, said: “It is important to analyse the risk factors for Covid-19 infection in care homes in order to prevent future outbreaks.” The Department of Health and Social Care has said it “worked tirelessly with care homes to reduce transmission and save lives”, and has announced £600m to help tackle the spread of coronavirus, including limiting staff movement between care homes."}}, {"model": "first_page.newslist", "pk": 12, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "Coronavirus live news: India Covid-19 cases top 900,000 as 133m re-enter lockdown", "article_link": "https://www.theguardian.com/world/live/2020/jul/15/coronavirus-live-news-update-covid-19-cases-latest-updates-india-lockdown", "author": "Helen Sullivan", "published_date": "2020-07-15 02:43:50", "article_text": "Restrictions imposed on Indian city of Bangalore and state of Bihar; Venezuela’s capital Caracas to go into a strict lockdown on Wednesday; Face masks mandatory in France; Follow the latest updates \nHelen Sullivan \n\nTue 14 Jul 2020 23.00 EDT\n\n\n\nFirst published on Tue 14 Jul 2020 19.18 EDT\n\n \n\n11.00pm EDT\n23:00\n\n Melissa Davey and Elias Visontay report:  The Australian state of Victoria has recorded 238 new cases of Covid-19 and the death of a woman in her 90s and New South Wales has recorded 13 new cases, including 10 linked to the Crossroads Hotel cluster in south-west Sydney which has now affected 34 people. Victoria’s deputy police commissioner, Rick Nugent, has outlined disappointing breaches of Covid-19 lockdown measures including people refusing to leave KFC restaurants, playing Pokémon Go and poker in groups, and hiding in garages and closets when caught by police on Wednesday. There are now 105 Victorians in hospital, an increase by 20 from Tuesday, and 27 people are in intensive care. Of the new cases recorded, 209 are still under investigation. The cases have prompted questions about whether tougher restrictions may be needed in Victoria, as Nugent said some people continued to flout lockdown rules. \n\n10.43pm EDT\n22:43\n\n A reminder:  Even the raccoons get it.Wash. Your. Paws.pic.twitter.com/UoT4ny3Bbe \n\n10.24pm EDT\n22:24\n\n Nick Evershed A Guardian Australia analysis of Victorian coronavirus cases shows that infections have been increasing in areas outside the locked-down postcodes, and that all significant growth areas are now contained within the wider Melbourne lockdown. Using data aggregated daily from the dashboard of the Victorian Department of Health and Human Services (DHHS) here, we calculated the number of new cases a day for every local government area in Victoria. We then checked to see if cases had increased or decreased over the past fortnight for each area that reported more than five cases during that period. At the time of writing, a map of the results shows there has been significant growth in regions adjacent to the previously locked-down postcodes, with the largest increase in the Wyndham council area. Wyndham is where the Al Taqwa college is located, the site of what is currently the second-largest cluster of cases in Victoria. There has also been an increasing number of cases in the Melton and Darebin council areas. \n\n10.11pm EDT\n22:11\n\n Katharine Murphy Australian Prime Minister Scott Morrison says the response to a second wave of Covid-19 infections cannot be shutting the country down to try to eliminate the virus, and he’s moved to reassure people his government will not be withdrawing income support “for those in need”. Morrison said lockdowns were necessary in Victoria given the significant spike in infections in the state, but “your protection against the virus is not shutting things down all the time”. “You have to do that sometimes, as is the case in Victoria,” he said. He said trying to eliminate the virus wasn’t the “right strategy” for Australia. “You don’t just shut the whole country down because that is not sustainable. I’ve heard that argument. You’d be doubling unemployment potentially, and even worse.” Morrison said it was impossible to achieve elimination “unless we are not going to allow any freight, or medical supplies into Australia, or any exports into Australia, or things like this – there is alway \n\n9.56pm EDT\n21:56\n\n The New York Times reports that the White House is stripping the CDC of control of coronavirus data: The Trump administration has ordered hospitals to bypass the Centers for Disease Control and Prevention and send all Covid-19 patient information to a central database in Washington beginning on Wednesday. The move has alarmed health experts who fear the data will be politicized or withheld from the public. \n\n9.47pm EDT\n21:47\n\n Elias Visontay In Australia, a cluster of coronavirus cases at a pub called the Crossroads Hotel, in the state of New South Wales has been linked back to a man in Melbourne, Victoria who attended a workplace party.  NSW Health contact tracer Jennie Musto has explained the genomic link between Victoria and the NSW outbreak, as a man travelling from Melbourne to Sydney at the end of June. A man from Melbourne came into a workplace in Sydney, and then there’s some transmission within that workplace and then they all went to a party that night of the third of July, at the Crossroads hotel. So this is where it all began. She said he travelled on the 30 June, and works in the freight industry. Musto said this case was linked to six colleagues who have been diagnosed. NSW health minister Dr Kerry Chant has added more about the potential spread of NSW’s current outbreaks: Whilst we’ve had a very strong focus on the Crossroads, a hotel cluster, it is very important that we don’t lose sight of the fact that Covid could have been introduced in any other parts of Sydney, and we may well have had transmission of the virus just continuing. \n\n9.25pm EDT\n21:25\n\n Andrew Cotter, the sports commentator turned labrador commentator in lockdown, has a new dispatch from Olive and Mabel. A shocking crime has taken place: Just hoping she can mend her ways. pic.twitter.com/d2YCniSNux \n\n9.11pm EDT\n21:11\n\n US President Donald Trump on Tuesday shut the door on “Phase 2” trade negotiations with China, saying he does not want to talk to Beijing about trade because of the coronavirus pandemic.“I’m not interested right now in talking to China,” Trump replied when asked in an interview with CBS News whether Phase 2 trade talks were dead.“We made a great trade deal,” Trump said, of the Phase 1 agreement signed in January. “But as soon as the deal was done, the ink wasn’t even dry, and they hit us with the plague,” he said, referring to the novel coronavirus, which first emerged from the Chinese city of Wuhan.For months, Trump has blamed China for sending the coronavirus to the United States, saying that China must be “held accountable” for failing to contain the disease. The pandemic has taken a stiff toll on the US economy, endangering Trump’s hopes for re-election in November.  China pledged to increase purchases of US farm and manufactured goods, energy and services by $200 billion over two years as part of the Phase 1 trade deal, but Trump has said the pandemic changed his views on the agreement.At the White House, Trump announced that he signed legislation and an executive order to hold China accountable for the “oppressive” national security law it imposed on Hong Kong. \n\n8.52pm EDT\n20:52\n\n Alabama, Florida and North Carolina reported record daily increases in deaths from Covid-19 on Tuesday, grim new milestones that mark a second wave of infections surging across much of the United States, Reuters reports. Florida, which has become an epicenter of the new outbreak, reported 133 new Covid-19 fatalities on Tuesday, raising the state’s death toll to more than 4,500.“We must all continue to do our part to protect Florida’s most vulnerable and avoid the 3 Cs: closed spaces, crowded places and close-contact settings,” Governor Ron DeSantis wrote on Twitter. “Safeguarding the elderly and those with underlying health conditions will continue to be our top priority.” Alabama reported a record spike of 40 deaths on Tuesday and North Carolina an increase of 35, bringing each state’s total to over 1,100.The number of new US cases reported daily began rising about six weeks ago, driven by increases in southern and western states. Texas saw a record 10,745 new cases on Tuesday. \n\n8.41pm EDT\n20:41\n\n Home rental firm Airbnb Inc said on Tuesday it recorded more than 1 million bookings globally on 8 July, offering an early sign of recovery after a slowdown in reservations during the Covid-19 pandemic.A major part of the bookings are for trips that will start on or before 7 August, the company said, adding it hit the 1 million mark for the first time since 3 March.Airbnb said it was partly due to pent-up demand, with affordable and closer destinations making up for the bulk. The home rental firm has been reeling under weak demand as millions of tourists canceled their vacation plans, work trips and family visits due to the pandemic, prompting it to suspend marketing activities for the year and cut about 25% of its workforce. \n\n8.25pm EDT\n20:25\n\n US school districts hit hard by the coronavirus outbreak, under pressure from President Donald Trump to resume classes, should decide for themselves whether to reopen based on their circumstances, leading infectious disease expert Anthony Fauci said on Tuesday, Reuters reports. Asked his views in light of Trump having urged schools to reopen as quickly as possible, Fauci, director of the National Institute of Allergy and Infectious Diseases, said, “We should try, as the default, to get the kids to stay in school.”“If you’re in the part of a country where the dynamics of the outbreak are really minimal, if at all, then there’s no problem at all in getting back. If you’re in a situation where you’re in outbreak mode, then you leave it up to the local individuals,” he said, speaking at an online event hosted by Georgetown University.With the new school year due to begin in weeks, some U.S. districts have announced plans to reopen for students who want to attend in-person classes, while others will offer only online instruction or a mix of classroom and remote learning. \n\n8.13pm EDT\n20:13\n\n Brazil recorded 41,857 new cases of the novel coronavirus in the past 24 hours and 1,300 additional deaths, the Health Ministry said on Tuesday.The nation has now registered 1,926,824 total confirmed cases of the virus and 74,133 deaths.  \n\n8.01pm EDT\n20:01\n\n Jamie Grierson Domestic abuse calls to the police surged by more than a tenth in London during lockdown, research reveals, driven by reports from neighbours and family members. There were 45,000 calls to the Metropolitan police concerning domestic abuse in the 11 weeks from 23 March, up 11.4% on average compared with the same period in 2019. The increase – which equated to about 380 more domestic abuse calls a week – was driven by third-party reports, such as neighbours, rather than the victims, researchers at the London School of Economics’ Centre for Economic Performance found. \n\n7.51pm EDT\n19:51\n\n Kevin Rawlinson Three people who fled quarantine at a Herefordshire farm at the centre of a Covid-19 outbreak have been found and are now self-isolating, health officials have said. Police had been searching for the trio, one of whom had tested positive for coronavirus, since Monday. It had been announced the previous day that about 200 staff at the vegetable farm and packing business AS Green & Co had been ordered to isolate there. On Tuesday evening, Public Health England said the three had been “reached through the agency who secured their employment and they have confirmed they are self-isolating”. The workers were asked to remain at Rook Row Farm after more than 70 tested positive. There were complaints that dozens of staff had been asked to work through the pandemic without proper protective equipment and no social distancing. \n\n7.37pm EDT\n19:37\n\n US President Donald Trump said in an interview on Tuesday that it was a “mistake” for the two largest California school districts, Los Angeles and San Diego, to keep schools closed in the fall.Trump has pushed for schools to open up for the school year even as states across the country see a surge in cases of the coronavirus and amid questions about whether schools can hold in-person classes safely. \n\n7.24pm EDT\n19:24\n\n Peter Beaumont Late on Tuesday, India’s coronavirus cases, the third-highest in the world, passed 900,000, according to the Johns Hopkins University tracker. The current total stands at 906,752, with 23,727 known deaths. The northern Indian state of Bihar, which has a population of 125 million, has been ordered into a new 15-day lockdown to combat coronavirus, joining states and cities around the globe that have reintroduced restrictions in recent days to counter fresh resurgences of the disease. As the World Health Organization warned there were “no shortcuts out of the pandemic”, Sushil Kumar Modi, Bihar’s deputy chief minister, said on Tuesday: “[The] Bihar government has decided on a 15-day lockdown from 16 July to 31 July. “All city municipalities, district headquarters, block headquarters will stay under lockdown. The guidelines are being finalised.” The announcement came a few hours before the southern city and IT hub Bangalore, with a population of 8 million, was due to go into a week-long lockdown. After imposing one of the world’s strictest lockdowns in late March, India had been steadily easing rules to lessen the economic impact, particularly on hundreds of millions of poor Indians who lost their jobs, bringing in new measures to ward off or respond to resurgences of the coronavirus pandemic. \n\n7.17pm EDT\n19:17\n\n Hello and welcome to today’s live coverage of the coronavirus pandemic.  I’m Helen Sullivan and I’ll be bringing you the latest from the next few hours. As always, we love to hear from you. Get in touch on Twitter @helenrsullivan or email: helen.sullivan@theguardian.com.  The northern Indian state of Bihar, which has a population of 125 million, has been ordered into a new 15-day lockdown to combat coronavirus, joining states and cities around the globe that have reintroduced restrictions in recent days to counter fresh resurgences of the disease. The announcement came a few hours before the southern city and IT hub Bangalore, in Karnataka state, was due to go into a week-long lockdown. Here are the other key developments from the last few hours: "}}, {"model": "first_page.newslist", "pk": 14, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "Coronavirus: mask-wearing in English shops 'will be difficult to enforce'", "article_link": "https://www.theguardian.com/world/2020/jul/14/coronavirus-mask-wearing-in-english-shops-will-be-difficult-to-enforce", "author": "Jessica Elgot and Zoe Wood", "published_date": "2020-07-14 19:14:29", "article_text": "Police chiefs warn new Covid-19 law will be impossible to apply if public fail to comply  \nJessica Elgot and \nZoe Wood \n\nTue 14 Jul 2020 15.14 EDT\n\n\nLast modified on Tue 14 Jul 2020 16.04 EDT\n\n Police chiefs and retailers have warned mandatory face coverings will be difficult to enforce if there is mass public resistance to masks, suggesting shop staff are likely to bear the brunt of the burden. Speaking in the Commons on Tuesday, Matt Hancock warned that failure to comply would not only lead to police enforcement but would risk the lives of shopkeepers, who have been up to 75% more likely to die from Covid-19 than the general population. However, although the measure will not be implemented until 24 July, the government has been criticised by senior police officers for failing to warn them in advance that it would be introduced. Martin Hewitt, chair of the National Police Chiefs’ Council, said forces were already under pressure to cope with a raft of new enforcement measures and needed time to prepare. He said police were “unaware that the announcement was to be made last night” and now needed to work swiftly with retailers on how to enforce mask-wearing, suggesting some burden would be on shop staff. “We will expect retailers to manage entry to their stores and compliance with the law while customers are inside, with police involvement as a last resort,” he said. Ken Marsh, chair of the Metropolitan Police Federation, said it was “absolutely absurd” to expect police to enforce the new rule and “nigh-on impossible”, adding that shopkeepers needed “to step up to the plate and take some responsibility”. “You won’t have a police officer on every shop door because there isn’t enough of us,” he told the BBC. “If a shopkeeper calls the police because someone hasn’t got a mask on, they haven’t got the power to detain them so that person can just walk away. This cannot all be laid on the shoulders of the police yet again.” Hancock said shops would have the power to refuse entry to customers who do not wear a mask and to call the police if shoppers refuse to comply. Fines of up to £100 can be issued but Hancock said it would be a “last resort” and that the government expected compliance. Retailers also said they were awaiting guidance on where the measure would be applied. On Tuesday the cabinet office minister Michael Gove was pictured entering a Pret A Manger without wearing a mask. Paddy Lillis, the general secretary of shopworkers union USDAW, said the move was welcome but also warned that shop staff would need enforcement support. “We welcome the indication that shop workers will not be expected to enforce the wearing of face coverings,” he said. “They are already dealing with more abuse than normal and this could be another flashpoint.” Speaking in the Commons, Hancock suggested that mask-wearing would encourage people to shop with confidence though he was rebuked by the Tory MP Sir Desmond Swayne who said it would have the opposite effect. Some countries and states have been recommending that everybody wears face masks in indoor settings where social distancing is difficult or impossible. They have been made mandatory on public transport or in shops in many countries. According to guidance from the World Health Organization, people over 60 or with health issues should wear a medical-grade mask when they are out and cannot socially distance, while all others should wear a three-layer fabric mask. The WHO guidance, announced on 5 June, is a result of research commissioned by the organisation. It is still unknown whether the wearers of masks are protected, say its experts, but the new design it advocates does give protection to other people if properly used. The WHO says masks should be made of three layers – with cotton closest to the face, followed by a polypropylene layer and then a synthetic layer that is fluid-resistant. These are no substitute for physical distancing and hand hygiene, it says, but should be worn in situations where distancing is difficult, such as on public transport and at mass demonstrations. The WHO has been reluctant to commit to recommending face coverings, firstly because the evidence on whether they offer any protection to the public is limited and – more importantly – because it was afraid it would lead to shortages of medical-grade masks for health workers.  Sarah Boseley Health editor In a broadside against the policy, Swayne called it a “monstrous imposition” and said constituents were furious. “Nothing would make it less likely for me to go shopping than the thought of having to wear a mask,” he told the Commons. Hancock said the death rate of sales assistants and cashiers is 75% higher among men and 60% higher among women than in the general population. “As we restore shopping so we must keep our shopkeepers safe,” he said. The measure has had broad cross-party support, despite Swayne’s objections. One Tory source said there was privately “lots of unease” at enforcement via legislation but few wanted to raise concerns publicly. Even Ukip issued a statement on Tuesday condemning right-wing commentators who have criticised the move. “It concerns us that so many like-minded, free-thinking people in the UK are objecting to this, calling them ‘muzzles’ and ‘face nappies’,” the party said in a statement. “We too would not support the move if the science wasn’t compelling.” Despite the easing of the lockdown the number of shoppers visiting high streets and shopping centres is still dramatically lower than was the case before the crisis. Retail footfall collapsed by 57% in June 2020 compared with June 2019, according to research by the data company Springboard. Shoppers in Scotland appear to have been willing to comply with the new law. The Scottish Retail Consortium has reported no serious incidents. The Scottish police said that over the last weekend they did not issue a single fine for non-compliance."}}, {"model": "first_page.newslist", "pk": 15, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "English hospitals in urgent need of more scanners and staff to deal with backlog", "article_link": "https://www.theguardian.com/society/2020/jul/14/english-nhs-hospitals-in-urgent-need-of-more-scanners-and-staff-to-deal-with-backlog", "author": "Sarah Marsh, Anushka Asthana and Caelainn Barr", "published_date": "2020-07-14 13:12:43", "article_text": "Exclusive: more than half of NHS patients referred for imaging diagnostics are waiting six weeks or more \nSarah Marsh, \nAnushka Asthana and \nCaelainn Barr \n\nTue 14 Jul 2020 09.12 EDT\n\n\nLast modified on Tue 14 Jul 2020 19.15 EDT\n\n Hospital trusts across England urgently need more equipment, staff and space to deal with a huge backlog of scans for cancer and other conditions, as more than 600,000 people await CT, MRI and other scans amid the coronavirus crisis. More than half of all patients in England referred for imaging diagnostics are waiting for six weeks or more, official data shows, with that number ballooning from 20,898 in May 2019 to 326,525 in May 2020. Responding to freedom of information requests, NHS trusts detailed the additional equipment needed to deal with the backlog, while NHS providers, which represents trusts, warned that many scanners currently in use were “faulty and unreliable, causing delay, disruption and added anxiety for patients”. Croydon health service, in south London, said that within six weeks it would need one CT (computerised tomography) scanner, which creates cross-sectional images of the body, one MRI (magnetic resonance imaging) scanner, using magnetic fields and radio waves to produce internal images, and two ultrasound scanners to address the shortfall. Leeds teaching hospitals NHS trust needs two MRI scanners and two CT scanners, as well as extra staff to operate them and more space for patient waiting areas. Great Western hospitals NHS foundation trust, in Wiltshire, needs two CT scanners but would also need qualified staff and for other scanners to operate at full capacity. Oxford University hospitals NHS foundation trust said it needed two static CT scanners, three static MRI scanners and four sonographers. Saffron Cordery, the deputy chief executive of NHS Providers, said England already lagged behind many other countries in terms of the number of CT scanners in operation. “Much of the existing stock is faulty and unreliable, causing delay, disruption and added anxiety for patients,” she said. “The pressures are likely to intensify in the coming months as more people are referred for scans, reflecting pent up demand that didn’t surface during the initial surge of Covid-19 cases.”She said hospital bosses had said investment in equipment such as MRI and CT scanners, X-ray machines and ultrasound equipment was an urgent priority. Data shows the huge waiting lists at some hospitals. At the Royal Free hospital in London – one of the bigger trusts – 34,769 patients were waiting in June up from 30,242 a year ago. Addenbrookes in Cambridge had 39,009 patients awaiting imaging studies – 632 of these were cancer patients – as of 10 June 2020, up from 28,684 at the same time last year. Cambridge University hospitals’ medical director, Ashley Shaw, a radiologist, said there was acute awareness of the need to get imaging up to speed. He said: “The challenge is one of creating safe patient access to imaging facilities in a manner that respects the social distancing and other infection prevention rules set out nationally… We have for some time been utilising private sector hospitals and are establishing other additional resources, including mobile facilities, to increase volumes.” The Royal College of Radiologists described the equipment shortage and backlog as a “perfect storm”. Dr Caroline Rubin said there was a “significant block capacity gap in terms of the number of scanners”, with the UK having one of the lowest number when compared with other OECD countries. There also need to be more staff to run them, she said. “So not just radiologists but radiographers, it is a whole-team approach that we need to get right.” She said it took time to train staff and there was inadequate funding. “It’s sort of a perfect storm in terms of delivering capacity, it was not good before Covid-19 and now it has reduced as a result of it. I have no idea how long it will take to clear the backlog, we are doing all we can in terms of trying to get patients through,” she said. Sara Bainbridge, the head of policy at Macmillan Cancer Support, said: “Covid-19 has only made a bad situation worse. There is a growing backlog of patients who need the care and attention of a workforce that’s already stretched to breaking point.” NHS England said: “NHS staff provided more than 5m urgent tests, checks and treatment in a safe way during the peak of the virus. Looking forwards there is no doubt that the NHS does need more diagnostic capacity, and so will be deploying some of its growing capital budget to do so.”"}}, {"model": "first_page.newslist", "pk": 16, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "Three who fled quarantine on UK farm found and self-isolating", "article_link": "https://www.theguardian.com/world/2020/jul/15/three-who-fled-quarantine-on-farm-now-found-and-self-isolating", "author": "Kevin Rawlinson", "published_date": "2020-07-14 23:38:46", "article_text": "Police had searched for the trio, one of whom had tested positive for Covid-19, since Monday \nKevin Rawlinson \n\nTue 14 Jul 2020 19.38 EDT\n\n\nLast modified on Tue 14 Jul 2020 19.42 EDT\n\n Three people who fled quarantine at a Herefordshire farm at the centre of a Covid-19 outbreak have been found and are now self-isolating, health officials have said. Police had been searching for the trio, one of whom had tested positive for coronavirus, since Monday. It had been announced the previous day that about 200 staff at the vegetable farm and packing business AS Green & Co had been ordered to isolate there. On Tuesday evening, Public Health England said the three had been “reached through the agency who secured their employment and they have confirmed they are self-isolating”. The workers were asked to remain at Rook Row Farm after more than 70 tested positive. There were complaints that dozens of staff had been asked to work through the pandemic without proper protective equipment and no social distancing. Unions have said the epidemic has shone a light on conditions at the farm, which supplies some of the largest retailers in the UK, as well as other businesses they claim need to raise their standards. “Coronavirus is lifting up a stone to reveal what’s underneath, as with Boohoo in Leicester, the meat processing companies, and now this farm,” said Bridget Henderson, a researcher at Unite. “All these structural issues have been going on for ages, but it takes a crisis like this to show the vulnerabilities. “It is indicative of how precarious food supply is, should anything get knocked off track. Until employers, and ultimately the people at the top of the supply chain, like Boohoo in the textile industry or the supermarkets in this case, start to see the value of having unions involved, it is going to be very difficult to raise standards.” Daniel Zeichner, the shadow agriculture minister, said: “Working conditions on many of our farms, particularly for migrant workers, are likely to leave people vulnerable. Too little of the value in the food-chain goes to primary producers, and supermarkets have huge power.” A S Green and Co has not responded to a request for comment."}}, {"model": "first_page.newslist", "pk": 17, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "British Airways to sell art collection to ease Covid-19 pressures", "article_link": "https://www.theguardian.com/business/2020/jul/14/british-airways-to-sell-art-collection-to-ease-covid-19-pressures", "author": "Lanre Bakare and Gwyn Topham", "published_date": "2020-07-14 15:54:33", "article_text": "Multimillion-pound collection features work by Bridget Riley, Damien Hirst and Marc Quinn \nLanre Bakare and \nGwyn Topham \n\nTue 14 Jul 2020 11.54 EDT\n\n\nLast modified on Tue 14 Jul 2020 15.25 EDT\n\n British Airways is selling its multimillion-pound art collection, including work by Bridget Riley and Damien Hirst, as it attempts to raise funds while the Covid-19 crisis continues to devastate the aviation sector. The Sotheby’s sale will include several artworks that could fetch six-figure sums and have previously decorated BA’s executive lounges and company headquarters. Riley’s Cool Edge, which featured in her Hayward Gallery retrospective last year and has an estimate worth of up to £1.2m, is the standout piece from the BA collection that will be auctioned at the Rembrandt to Richter evening event on 28 July. Another online sale is taking place in July. The auction is likely to only scratch the surface of BA’s losses during the coronavirus crisis after the carrier grounded most of its fleet in late March, with most routes only restarting later this month. BA’s parent company, IAG, has said its airlines were burning through cash at a rate of £27m a day. The sale will help the airline demonstrate its commitment to making any savings possible before shedding staff. BA told unions in April that it was planning to make up to 12,000 redundancies, and reduce the pay, terms and conditions of thousands more long-serving pilots and crew. Unions and MPs have accused the airline of taking advantage of the pandemic to slash staff costs. Carolina Martinoli, British Airways’ director of brand and customer experience, said: “We are fortunate to have been able to showcase a wealth of artists and creativity through our artwork collection, many of which have been a special part of the design of our lounges worldwide. “During this unprecedented time we have made the decision to work with Sotheby’s, one of the world’s leading and most trusted auction houses, to sell a number of pieces by artists including Bridget Riley and Damien Hirst.” Oliver Barker, Sotheby’s chairman for Europe, said the collection features “the best of British art”, from British modernists to the Young British Artists of the 90s. BA’s art collection of about 1,500 pieces, with a focus on British artists, has been displayed in its Waterside HQ and its executive lounges. The custom for its airport lounges is in particular doubt, with a large downturn in business flying expected even once travel restrictions are lifted. Seven other Riley prints are included in the two sales as well as others by Marc Quinn and Julian Opie, while Peter Doig’s Grasshopper portfolio is also featured, as are paintings by Terry Frost and Patrick Heron."}}, {"model": "first_page.newslist", "pk": 18, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "Blackburn with Darwen council takes action to avoid local lockdown", "article_link": "https://www.theguardian.com/uk-news/2020/jul/14/blackburn-with-darwen-council-takes-action-to-avoid-local-lockdown", "author": "Jessica Elgot and Josh Halliday", "published_date": "2020-07-14 18:37:39", "article_text": "Lancashire council recommends masks in all public spaces and places new limits on household visits \nJessica Elgot and \nJosh Halliday \n\nTue 14 Jul 2020 14.37 EDT\n\n\nLast modified on Tue 14 Jul 2020 15.25 EDT\n\n A Lancashire council has brought in fresh rules to restrict the spread of coronavirus in what officials described as an urgent effort to avoid a centrally imposed lockdown. Blackburn with Darwen council recommended that only two members of one household visit another household and said residents should wear a face covering in all public spaces. The government currently advises that two households can mix with no limit on numbers. Face coverings will only become mandatory in shops next Friday, and are currently mandatory on public transport in England. The council’s director of public health, Dominic Harrison, appealed to locals to urgently follow the advice. “If we don’t, a local lockdown, like in Leicester, becomes a very real possibility,” he said. Health officials said 85% of the 114 confirmed coronavirus cases in Blackburn with Darwen in the two weeks to 11 July were from south Asian heritage communities. But it also showed that younger people were over-represented in the latest infections – with 20% of the 114 cases people aged 19 and under. Harrison said younger south Asian residents may be asymptomatically infected – meaning they do not show any coronavirus symptoms – and then carry the disease into large multi-generational families. Blackburn with Darwen has also asked residents to avoid any contact, including shaking hands, with people outside their household. The council is set to give support to more small shops to increase ventilation and social distancing as well as boost targeted testing, encouraging even those with no symptoms to get tested for Covid-19. It is currently the fourth worst-affected local authority, with Covid-19 cases higher than the national average at around 40 per 100,000. The borough also has a higher positivity rate, which is currently 7% – the rate of confirmed cases per 100,000 as a percentage of all who take a test – where the national average is 2-5%. “We know that people have been worried by the release of figures that show an increase in coronavirus cases in Blackburn with Darwen, and don’t want a second lockdown to be introduced,” Harrison said. “The council does not want the borough to be in that position either, which is why we are introducing these new measures to give everyone simple steps they can follow to do their bit to help keep the spread of the virus under control.” Harrison said the council now expected to see a rise in the number of cases due to increased testing in communities most at risk and warned that could push the area further towards a local lockdown. “In the next week to 10 days, we will see a rise in the number of cases in the borough due to the increased targeted testing we are doing in communities most at risk, and because we have opened a Pillar 2 testing site next to the hospital last week,” he said. “In another two weeks, if the rates are continuing to rise, we will have to consider reversing some of the national lockdown lifting measures locally one by one until we see a reversal in the current rising trend. It’s up to everyone to make sure we don’t have to do that.” The council’s leader, Mohammed Khan, said the message needed to get out that “life cannot go back to normal just yet, and we must all make sacrifices to avoid a local lockdown”. The health secretary, Matt Hancock, has said a decision will be made on Thursday on whether to lift local lockdown restrictions in Leicester. “We will look at 14 days of data – it is today 14 days since the measures were introduced – and we will look at that on Thursday and make a public announcement as soon as is reasonably possible. “Thankfully the numbers have been coming down in Leicester, we have put in that extra testing, but the number of positive cases in Leicester is still well above the rest of the country,” he said."}}, {"model": "first_page.newslist", "pk": 19, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "Fauci warns young of Covid-19 risks and says crisis could match 1918 flu", "article_link": "https://www.theguardian.com/world/2020/jul/14/fauci-covid-19-risks-coronavirus-trump-white-house", "author": "Kenya Evelyn in Washington and Jessica Glenza", "published_date": "2020-07-15 00:41:24", "article_text": "Infectious disease expert says young people socializing are ‘inadvertently part of the problem’ Top US public health expert Anthony Fauci warned on Tuesday that the global coronavirus outbreak could be as bad as the 1918 flu pandemic, calling that catastrophe “the mother of all pandemics”, which killed more than 50 million people worldwide. Facing increasing attacks from Donald Trump and White House officials, Fauci spoke to Georgetown University students in Washington on Tuesday about the coronavirus pandemic and its risks to young people. “We have a serious situation here in the United States,” Fauci, director of the National Institutes of Allergy and Infectious Disease, said at the online event. The US has so far witnessed more than 3.4m cases of Covid-19 and more than 136,000 deaths, with cases now rising in 37 states; record numbers of new cases in Florida, Arizona and Texas; and California shutting down many businesses statewide after recent reopenings. Fauci warned students at Georgetown that young people must not be “part of the problem”. “There is an understandable situation where a young person could say, ‘You know, statistically the chances of my getting into trouble by getting infected are much smaller than an elderly person,’” he said. Many young people, he said, might feel they would “rather be there sipping a margarita in a crowd”, but “to get it under control means you don’t let yourself get infected, and you don’t spread to anybody else”, Fauci said. He added: “I say that with some trepidation, because I’m not blaming anyone, and I think people do this innocently. They don’t mean to be part of the problem, but inadvertently they are part of the problem.” It was another instance of the senior public health official, who has been barred from major media appearances in recent weeks, finding other ways to address the public. In another talk on Monday with Stanford University’s medical school, for example, Fauci, America’s leading infectious disease expert, called for a “step back” in state reopening efforts as cases and deaths continue to rise. According to researchers at Johns Hopkins University in Maryland, the US has recorded more than 3.3m cases of Covid-19, and more than 135,000 deaths. “We haven’t even begun to see the end of it yet,” Fauci said. Last week, Fauci told the Financial Times he had “a reputation of speaking the truth at all times and not sugar-coating things”, which he said he thought might complicate his relationship with the president and other White House officials. He also said he had not briefed Trump in months and had not seen the president since the beginning of June. The White House then turned on Fauci, attempting to discredit him by disseminating a list of statements made to media outlets which it said were in error. According to ABC News, Fauci, 79, has been referred by top Trump aides as “Dr Gloom and Doom”. On Monday, Trump insisted he liked Fauci “personally”, and said: “I find him to be a very nice person. I don’t always agree with him.” White House officials have denied attempting to tarnish Fauci’s reputation. The press secretary, Kayleigh McEnany, rejected claims the administration was disseminating “opposition research” – scandalous information used for political ends – about its own official. “There are a number of scientists who are experts in various issues,” McEnany said, “and various specialties, but the president takes the full opinions of the taskforce and the varying opinions sometimes and moves forward in the way he thinks is best for the country.” McEnany did not deny the White House sent the material, however, saying instead it was a response to an inquiry from the Washington Post. A majority of states are seeing increases in coronavirus cases and deaths. On Monday, the US reported 61,492 new cases, the second-highest day on record. Republican-led states such as Texas, Florida and Georgia have reported record daily totals. Montana, North Dakota, Hawaii, Alaska and Idaho are among states seeing the fastest daily increases. Trump supporters and anti-government groups have accused Fauci, who has served under every president since Ronald Reagan, of being part of a “Deep State” conspiracy, working against the president. Nonetheless, Fauci has maintain a higher approval rating among the public than members of the administration. A New York Times poll, for example, found that 67% of respondents trusted Fauci’s handling of the coronavirus outbreak compared with only 26% who trusted Trump. Recent polling indicates that three in five Americans think that the “worst is yet to come”."}}, {"model": "first_page.newslist", "pk": 20, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "Does coronavirus spread in the air and how do we stay safe?", "article_link": "https://www.theguardian.com/world/2020/jul/14/coronavirus-spread-airborne-transmission-covid-19-how-do-we-stay-safe", "author": "Nicola Davis", "published_date": "2020-07-14 10:28:15", "article_text": "Some scientists believe there is growing evidence of airborne transmission of Covid-19 Some scientists are warning there is growing evidence of airborne transmission of coronavirus. But how does it affect the actions we should take to stay safe? According to the World Health Organization, airborne transmission involves tiny virus-containing droplets suspended in the air (aerosols) that linger for some time and are carried over distances greater than 1 metre on air currents. These droplets, less than five microns in diameter, contain less virus than large respiratory droplets, but unlike the latter they don’t fall rapidly to the ground. It is not clear. Some laboratory experiments have shown viable coronavirus can linger in aerosols for hours, but these are not “real-life conditions”. And while the WHO has said it is not possible to rule out that cases among people in crowded, poorly ventilated indoor environments such as restaurants, choir practice and fitness classes, were caused by aerosol-related spread, it said the clusters could be explained by transmission via large droplets. David Heymann, a professor of infectious disease epidemiology at the London School of Hygiene and Tropical Medicine and chair of the WHO’s strategic and technical advisory group on infectious hazards, said transmission of Covid-19 was known to be possible by exposure to large droplets. However, while the disease could be spread by aerosols, he said there was little sign they travel far – except potentially in the case of aerosol-generating medical procedures. “There is limited evidence that aerosols generated by talking, coughing or sneezing can spread more than 1 metre, thus becoming airborne, and there is limited evidence that airborne transmission plays a role in the community spread of Covid-19,” he said. But not everyone agrees. In an open letter to the WHO last week, 239 scientists raised concerns over aerosol transmission, including over greater distances. “I don’t think you can explain some of the larger super-spreading events such as choir outbreaks other than by aerosols travelling greater than 1 metre,” said Donald Milton, a professor of environmental health at the University of Maryland, and co-author of the letter. Heymann said cloth face coverings were important to protect other people from a wearer infected with Covid-19, particularly when social distancing is difficult – a measure that would also be important if the disease spreads by airborne transmission. “If [such coverings] catch the droplets, those droplets can’t get into an aerosol and they can’t get into an airborne mode,” he said. To guard against infection of the wearer, N95 respirators are the best type of masks. As for infection through the eyes, experts warn face shields only protect against large droplets – but should be worn by people if up close to others for long periods, such as barbers. The authors of the open latter said hand washing and social distancing were important but also called for improvements in indoor ventilation, as well as the use of airborne infection controls such as air filters and UV lights. Catherine Noakes, a professor of environmental engineering for buildings at the University of Leeds, who signed the open letter, said there was little evidence of transmission of Covid-19 by aerosols over long distances but aerosols could still pose a risk across a room. Paul Hunter, a professor of medicine at the University of East Anglia, said evidence shows droplet spread was the most important factor to control. But if airborne transmission was significant, it could have important implications for indoor environments. “[If that is the case] we shouldn’t have any pubs open, we shouldn’t have any gyms open, even if people were wearing face masks,” he said. Hunter added it could also mean social distancing of more than 2 metres, and widespread use of N95 masks in hospitals.  The risk of catching Covid-19 is, generally, lower outdoors than indoors. In enclosed settings, the US Centers for Disease Control and Prevention recommends keeping windows open or adjusting the air conditioning. Linda Bauld, a professor of public health at the University of Edinburgh, said good ventilation was going to be even more important as more places reopen, and could mean getting used to open windows even in the winter. “Evidence on air conditioning to date is not strong, but some systems that simply recirculate indoor air are likely to be of limited benefit and may pose risks, ,” said Bauld. A report from the European Centre for Disease Prevention and Control has concluded that heating, ventilation and air-conditioning systems (HVACs) filter out large droplets containing the coronavirus, although the air flow could blow the droplets over a larger distance than they would travel in a still setting. The report also says such systems could spread Covid-19 aerosols if air is recirculated. But, it adds: “There is currently no evidence of human infection with Sars-CoV-2 caused by infectious aerosols distributed through the ventilation system ducts of HVACs.”"}}, {"model": "first_page.newslist", "pk": 21, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "The rhea-sistance: bird pecks Bolsonaro during coronavirus quarantine", "article_link": "https://www.theguardian.com/world/2020/jul/14/jair-bolsonaro-bitten-by-bird-during-coronavirus-quarantine", "author": "Dom Phillips in Rio de Janeiro", "published_date": "2020-07-14 13:46:09", "article_text": "Rhea took a peck at the Brazilian president, who has Covid-19, as he was trying to feed it at his palace \nDom Phillips in Rio de Janeiro \n\nTue 14 Jul 2020 09.46 EDT\n\n\nLast modified on Tue 14 Jul 2020 14.50 EDT\n\n Brazil’s president Jair Bolsonaro has been bitten by an emu-like bird that he tried to feed while under coronavirus quarantine at the presidential palace, local media has reported. According to the Metropóles site, the rhea bird “pecked” at Bolsonaro when he tried to feed it during a stroll around the palace grounds in Brasília on Monday. bolsonaro tentando alimentar uma ema e sendo bicado pic.twitter.com/jMT9gd3MeM Opponents of the far-right populist leader, a former army captain who presents himself as a man of the people by wearing flip flops and football shirts, eating hotdogs and visiting bakeries, seized on the incident. “100 percent rhea,” Communist party congresswoman Jandira Feghali posted on Facebook. “Even the animals recognise when someone is pernicious,” tweeted journalist Solange Mateus. “Nature is healing,” tweeted biologist Flávio Souza. The 65-year-old has been isolating at the palace since announcing he had tested positive for Covid-19 on 7 July. On Monday he announced that he plans to take another test as he “can’t stand” being in isolation. The result of the test, which is scheduled for Tuesday, “should be out in a few hours, and I will wait quite anxiously because I can’t stand this routine of staying at home. It’s horrible,” Bolsonaro said in a telephone interview with CNN Brazil, from his official residence at the Alvorada Palace. “Interacting with the animals has been one of Bolsonaro’s distractions,” the Estadão newspaper reported, publishing a sequence of photos showing the president wearing a mask as he fed the flock of birds and then sharply withdrawing his hand. The rhea is a South American bird that can’t fly and is distantly related to emus and ostriches. Since the beginning of the crisis, the far-right president has dismissed the seriousness of the epidemic and criticised containment measures ordered by governors in Brazilian states. Brazil has the second highest confirmed number of Covid-19 cases and deaths globally. “This rhea represents us,” tweeted Margarida Salomão, a congresswoman for the Workers’ party.  From bragging that, if infected, he would quickly shake off the illness thanks to his 'athlete’s background' - to flouting social distancing guidelines - here's how the Brazilian president, Jair Bolsonaro, has repeatedly trivialised the coronavirus pandemic."}}, {"model": "first_page.newslist", "pk": 22, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "Ireland could randomly test tourists from high-risk countries for Covid-19", "article_link": "https://www.theguardian.com/world/2020/jul/14/ireland-could-randomly-test-tourists-from-high-risk-countries", "author": "Rory Carroll Ireland correspondent", "published_date": "2020-07-14 15:55:36", "article_text": "Public health experts say tourists should be told they are not welcome for now Ireland may start random testing visitors for Covid-19 if they come from countries where the disease is deemed not under control. Leo Varadkar, the tánaiste (deputy prime minister), said on Tuesday the government was considering introducing the tests as the country, which has largely suppressed community transmission, experiences growing concern that imported cases could trigger a second wave. Varadkar told RTÉ any testing would be for people coming from countries not on Dublin’s “green list” of countries deemed to have the pandemic largely under control. The list – due to published next week – will specify which countries people can travel to and from without restrictions. Currently visitors from all countries are supposed to quarantine for 14 days, one the strictest regimes in the European Union. Some opposition politicians and public health experts have called for Ireland to send a message that tourists are not welcome for now and that anybody who does visit will be tested and subject to strict quarantine, with violations punishable by jail. The government said it will not go that far. Varadkar ruled out mandatory testing as legally unsound and problematic and cited quarantine hotels in Australia which ended up hosting clusters and becoming sources of infection. Instead authorities may introduce random testing or testing “in some cases”, he said. The proposal came as Ryanair said on Tuesday it would cut up to 1,000 flights between Ireland and the UK during August and September. The airline blamed quarantine rules, which require arriving passengers to complete a locator form specifying where they intend to spend the following fortnight self-isolating. The company said this made no sense given the UK and Northern Ireland opened up air bridges to most EU countries last week and the border between Ireland and the north remained open. It added: “We call on the Irish government to remove all travel restrictions between Ireland and the EU as a matter of urgency, so that Ireland’s hotels, guest houses, restaurants and other tourism providers can recover their business and minimise job losses before we reach the downturn winter period.” The writer Mary Kenny complained this week that she could not travel from England to attend a literary event in County Roscommon. “The overall message is: ‘Stay away! You’re not welcome!’” she wrote in the Irish Independent."}}, {"model": "first_page.newslist", "pk": 24, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "The Plot Against America review – fascism grips in taut political allegory", "article_link": "https://www.theguardian.com/tv-and-radio/2020/jul/14/the-plot-against-america-review-fascism-grips-in-taut-political-allegory", "author": "Lucy Mangan", "published_date": "2020-07-14 22:20:27", "article_text": "The Wire writers David Simon and Ed Burns craft an expert adaptation of Philip Roth’s alternative history novel charting the impact of Charles Lindbergh’s rise to the presidency \nLucy Mangan \n\nTue 14 Jul 2020 18.20 EDT\n\n We may never know what prompted two of the most sociopolitically concerned writers in modern television history to turn at this precise juncture to adapting Philip Roth’s 2004 novel The Plot Against America, which imagines an America that has elected a populist celebrity demagogue as president and begins to slide towards fascism. But they have, and David Simon’s and Ed Burns’s six part HBO series has reached our shores. Roth always insisted that his story about aviation hero Charles Lindbergh beating Roosevelt in the 1940 election was not a political allegory. But politics has changed. Working on a smaller canvas than usual – a family, the Levins in New Jersey, is the point of departure rather than a police department (The Wire, Homicide: Life on the Streets), neighbourhood (The Corner, Treme) or an entire industry (The Deuce) – Simon and Burns are able to fill their latest creation with a more intimate sense of foreboding and jeopardy. There is an air of danger which, little by little, suffuses every area of the characters’ lives, through a politics that preys on people’s post-Depression insecurities and fears. Slowly, as people repeatedly point out today, it comes. And then suddenly, all at once. The drama takes its time establishing the utter normality of the Levins, including all the imperfections and tensions along whose lines the family will begin to crack. Herman Levin (Morgan Spector, who occasionally seems as if he’s acting in a slightly less sophisticated production than everyone else, though not enough to weaken what is a great cast) is an energetic optimist. Perhaps this is because, as his wife Bess (Zoe Kazan) suggests, he has grown up in a Jewish neighbourhood, shielded from the common, casual prejudice of the outside world. Her upbringing as part of the only Jewish family in a gentile area has left her more alert than her husband to the threat posed by the charismatic Lindbergh (Ben Cole) and his ability to rouse and validate deep hostilities. Their two sons show the effects of age and temperament in their reactions to strange times. The younger boy, Philip (Azhy Robertson), is beset by nightmares. The elder, Sandy (Caleb Malis), is awed by Lindbergh, ready to rebel against his father and eager to avail himself of the apparent opportunities offered by the new regime. For example, the special “Just Folk” scheme set up to give city boys (at a time when “city values” was code for “Jewish”) a taste of rural American life by sending them to stay in good, solid midwest homes for six-week stretches. Their cousin Alvin (Anthony Boyle), taken in by Bess and Herman after his parents’ death, is frustrated by his uncle’s belief that – in the words of Sinclair Upton’s earlier novel, predicated on a similar conceit to Roth’s – it can’t happen here. Alvin prefers direct action – first by beating up a couple of Lindbergh supporters outside a German-themed pub and then by enlisting in the Canadian army. He effectively poses the question of whether anything less counts as complicity – whether sitting tight and hoping for the best like Herman or, maybe, tweeting into the void and signing a couple of online petitions leaves the fascists free to set about their unlawful business, emboldening themselves and others as they go. Bess’s spinster sister Evelyn (Winona Ryder) – recently betrayed by a lover who had promised her he was divorcing his wife – falls in love with Lionel Bengelsdorf (John Turturro), a rabbi and supporter of Lindbergh’s anti-war stance who argues that the accusations of antisemitism that accrue to the man are simply Democratic propaganda. Neither Evelyn nor the ambitious rabbi can see he is being used, as Alvin puts it, “to kosher Lindbergh”. Over The Plot Against America’s six-hour course, Simon and Burns do their usual exceptional work in delicately fitting pieces of a larger and larger puzzle together to reveal a bigger and more complicated picture at every step. If the beginning seems a bit stagey – for parts of the first hour especially you feel a bit like you’re watching the opening act of an Arthur Miller play, which is absolutely fine if you’re at the theatre watching an Arthur Miller play, but not particularly helpful in drawing you into a television drama – it finds its feet quickly thereafter. The parallels with today’s society and politics are many and obvious, but never laboured. If they nevertheless sometimes feel overwhelming – well, that may just be on us. Because it can happen here. The non-Hermans among us would say it is."}}, {"model": "first_page.newslist", "pk": 25, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "Bright lights, big problems: hardship hits career dreams of Pacific youth", "article_link": "https://www.theguardian.com/world/2020/jul/15/bright-lights-big-problems-hardship-hits-career-dreams-of-pacific-youth", "author": "Dickson Sorariba in Port Moresby and Ben Doherty Pacific Editor", "published_date": "2020-07-15 00:51:59", "article_text": "Papua New Guinea is particularly hard hit, with a huge young demographic that faces few prospects without sufficient skills and education \nDickson Sorariba in Port Moresby and \nBen Doherty Pacific Editor \n\nTue 14 Jul 2020 20.51 EDT\n\n\nLast modified on Tue 14 Jul 2020 20.53 EDT\n\n Jim Pia is awake at five each morning to catch the first bus into the city. Daily, the 20-year-old fights for a space on the bus from the Bushwara settlement, on the outskirts of Port Moresby, to ensure he is on time to secure a place within the capital’s Gordons Market. From 8am, when the market gates open, to late in the afternoon, Pia quietly sells his wares – men’s and women’s shoes. This, unintentionally, has become his daily routine. “It’s been two years since I completed my studies and came to Port Moresby in search of my dream,” he tells the Guardian from his stall. Having finished year 12, Pia took his education further, completing a diploma in sales and marketing from Kokopo Business College on Papua New Guinea’s New Britain Island. He is saving to pay for a degree course. But Pia can still not secure a steady job in Port Moresby despite scores of applications and dozens of interviews.  He is one among thousands of young Papua New Guineans who have left rural areas for the bright lights of the big city. Pia is also characteristic of the Pacific’s youthful demographic, known as the “youth bulge” , which could prove a dividend for growth and development, or a timebomb that threatens civil unrest and instability, a new Lowy Institute report argues. The Pacific is one of the youngest regions on earth – fully half of the region is aged under 23 – and it will remain young for decades to come. With birth rates in some nations nearly double the global average, the youth bulge is not expected to peak until the middle of the century. The phenomenon is especially acute in the Pacific’s most populous Melanesian countries, Papua New Guinea, Solomon Islands, and Fiji, where a third of people are aged 14 and under. Educated and employed, a large young cohort could power Pacific economies and their development. But the prospect of that cohort emerging into adulthood with poor education, low skills and few employment prospects raises the risk of civil unrest and social instability. Alongside climate change, disaster resilience and recovery from the Covid-19 pandemic, the Pacific’s demographics present one of its greatest challenges, the Lowy paper argues. “Economic prosperity, political success and social stability in the Pacific Islands region in the future will depend on harnessing this demographic dividend and preventing youth marginalisation and disillusionment,” report author Catherine Wilson writes. “An abundance of young people could drive social and human development, innovation, and economic growth, if education systems respond to the demand and if the energy, skills, and leadership potential of youth are leveraged. On the other hand, if young people become over-represented among the unemployed and disenfranchised, the odds of increased poverty, disaffection, social instability, and conflict are high.” The quality of education, particularly in rural areas, remains a serious issue The population of the 22 independent states and territories of the Pacific is predicted to increase from 11.9 million currently to 19.7 million by 2050, straining countries’ health, education, and housing infrastructures, and potentially leaving millions food insecure, without land or work. Birth rates are high across the region, driven by enduring cultural traditions of large families, religious convictions, variable take-up of contraception and difficulty in accessing reproductive health services. In PNG the birth rate is 4.4 babies per woman, and 65 births per 1,000 girls or women aged 15 to 19, far above the global averages of 2.4 and 44 respectively. Wilson told the Guardian that the phenomenon of urban drift, where young rural islanders move to cities seeking employment, was too often a case of “bright lights, disappointed dreams”. “A lot of youth go to cities because they see these places will bring them more affluence, they’ll have money, jobs, more exciting, modern lifestyles, and entertainment. For some it comes true, but for many who go to Port Moresby or Honiara, if they do not have the education or the skills to get the job they want, they become caught up in a cycle of urban poverty.” The Asian Development Bank has argued the phenomenon is driving the “urbanisation of poverty”, with unplanned settlements marked by income inequality, overcrowding, substandard housing, social exclusion and high unemployment. Governments struggle to provide even the most basic services – such as running water – to informal settlements. “These factors can be catalysts for urban crime, violence, and personal insecurity, all of which are present in varying degrees in the cities of Port Moresby, Port Vila, and Honiara,” the Lowy report says. Wilson said many Pacific countries had worked hard to meet their millennium development goals on increasing attendance in schools. But the quality of education in many Pacific states still lagged, so that literacy rates remained low, particularly in rural areas or on remote islands. “The quality of education, particularly in rural areas, remains a serious issue. And that’s around teacher training, teaching resources, or physical infrastructure. Students are going all the way through school but coming out with low literacy levels. And without skills they fall back into the informal economy.” At Gordon’s Market, Pia says he believes educational institutions are producing large numbers of graduates, but not those with skills needed by industry. He tries to stay optimistic, he says, though he admits his experience of the city – for all that it promised – has been chastening. “Sometimes I don’t get customers at all as there are other sellers who are selling similar items. They are just like me.”"}}, {"model": "first_page.newslist", "pk": 26, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "Mattbeth fails to mask government's latest U-turn on covid face coverings | John Crace", "article_link": "https://www.theguardian.com/politics/2020/jul/14/mattbeth-fails-to-mask-governments-latest-u-turn-on-face-coverings", "author": "John Crace", "published_date": "2020-07-14 17:11:36", "article_text": "The health secretary had decided that masks in shops were a good idea, but not for another 10 days Contact author \n\nTue 14 Jul 2020 13.11 EDT\n\n\nLast modified on Tue 14 Jul 2020 16.56 EDT\n\n It can’t be long before Matt Hancock’s lucky pink tie springs to life and crawls away in shame. The tie and Matt have been an inseparable double act for several months now, but there’s only so much humiliation even a strip of polyester can take. Matt, though, appears immune to his own hubris. Rather, he wears it as a badge of honour. A sign of his indispensability to a regime that increasingly resembles that of a failed state, lurching hopelessly from one screw up to the next. Imagine the neediness – the lack of any self-worth – in that level of ambition. We’ve long passed the point where one member of the cabinet knows what another is doing. Left hand, meet right hand. On Friday we had Boris Johnson, having previously insisted that face masks were for wimps, saying that he thought it might be a good idea for people to wear them in shops. Though he stopped short of making it compulsory. On Sunday Michael Gove openly contradicted the prime minister and said it was down to the British public to use their old-fashioned “common sense”. By Monday, even the justice secretary, Robert Buckland, was hopelessly confused and declared that face masks should definitely maybe possibly be worn. All this took place against a background of months – if not years – of research into the spread of coronavirus in other countries, that indicated masks were an effective way of reducing the risk of infection in public places. Though apparently not in the UK. So it was almost an inevitability that come Tuesday, the government would be forced into yet another embarrassing U-turn and that the person to take the hit of making a statement in the Commons would be the health secretary himself. Hancock began on the offensive. The government had a remarkable record in its handling of the pandemic. Remarkable as in taking almost every key decision far too late and winding up with one of the world’s highest mortality rates. Infection rates were coming down and as long as we could all conveniently forget the recent report from the Academy of Medical Sciences that predicted a possible 120,000 deaths in a second wave in the winter, then we could all have a jolly couple of months while the lockdown was being eased. Oh, and by the way, Matt had now decided that masks in shops were a good idea after all. Though not such a good idea that they would be introduced immediately. Far better to wait another 10 days for that as the government had top level intelligence that the coronavirus had declared an amnesty and wouldn’t be infecting anyone before 24 July. Which will come as a huge relief to shop workers who have a mortality risk 60-75% higher than the rest of the general population. After 24 July, there would be a £100 fine for refuseniks: before then just a possible death penalty. Up till now, the shadow health secretary, John Ashworth, has tended to give Mattbeth the benefit of the doubt and tried to offer constructive criticism in his replies to ministerial statements. But this time enough was enough. How was it that the government consistently managed to make such a balls-up of all its messaging? It had been obvious from the start that face masks in shops were a good idea, so why the delay in implementing them? And while he was about it, perhaps Hancock might like to clear up the advice on work? Because the current government position was that it was a good idea to work both at home and in the office. Perhaps everyone could split the difference and do their work on public transport instead? Matt wasn’t at all happy at being talked to like this by Ashworth. He can take any amount of shaming from his cabinet colleagues, but he can’t face a reality check from the opposition and his reply was decidedly tetchy. No one would have done better than him. Which was true. No one would have been as good an option. There wasn’t much more to be said about masks in shops – no point in rubbing it in – so most Labour MPs chose to enquire about the failures of the track and tracing system. Which only made Hancock grumpier still. The Tory MPs mostly seemed to be under instructions to not mention the masks, though Desmond Swayne thought the whole idea of shopping in a face covering to be “a monstrous imposition”. Presumably it’s an Englishman’s right to spread germs wherever he pleases. Another Conservative, James Davies, also broke ranks – “don’t mention the war!” – by asking if masks should now be introduced in bars and restaurants. “No,” said Matt firmly, thereby ensuring he will be back in the Commons within a matter of days to make masks in bars and restaurants compulsory. The only plus side for Hancock was that he wasn’t the only cabinet minister having a bad day, as Oliver Dowden had earlier had to perform a U-turn on the government’s decision taken in January to allow Huawei to build the UK’s 5G network. Oliver isn’t the brightest – he makes Mattbeth look positively quick-witted – and he looked understandably miserable throughout. But then he was being asked to talk pure bollocks. It was fine to allow Huawei access till 2027 as the Chinese had given a written undertaking they definitely wouldn’t be doing any spying in the next seven years. And it had absolutely been the right thing for the government to give the go-ahead in January and then to change its mind now. No contradiction whatsoever. And certainly no pressure from the US over future trade deals. It had all been yet another calculated act to make the UK look as weak and indecisive as possible. The one thing at which the government currently excels."}}, {"model": "first_page.newslist", "pk": 28, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "Steve Bell on Johnson and Trump finally wearing masks — cartoon", "article_link": "https://www.theguardian.com/commentisfree/picture/2020/jul/14/steve-bell-on-johnson-and-trump-finally-wearing-masks-cartoon", "author": "Steve Bell", "published_date": "2020-07-14 19:00:23", "article_text": "\nSteve Bell \n\nTue 14 Jul 2020 15.00 EDT\n\n\nLast modified on Tue 14 Jul 2020 16.42 EDT\n\n"}}, {"model": "first_page.newslist", "pk": 29, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "'Show that never happened': Prada's digital hangover in Milan", "article_link": "https://www.theguardian.com/fashion/2020/jul/14/show-that-never-happened-pradas-digital-hangover-in-milan", "author": "Priya Elan Deputy fashion editor", "published_date": "2020-07-14 18:46:10", "article_text": "Miuccia Prada’s swansong was captured in five films in new era of online fashion shows Six months since the last fashion week shows were held in front of an audience and after a week of streamed couture and men’s shows in Paris, there was somewhat of a digital hangover at Milan fashion week. “Can we go back to real shows now?” was the plea from one of those with a compromised posture and dry eyes from squinting at a tiny computer screen as Miuccia Prada got Milan under way with a series of five videos, subtitled: “The Show that Never Happened”. Prada was presenting her final solo collection before the designer Raf Simons joins in September as co-creative director to show the spring/summer 2021 womenswear collection. Viewers saw the spring/summer 2020 men’s collection (and the women’s resort collection) via video: one collection but as seen through the lenses of five creatives (Juergen Teller and Willy Vanderperre included) in separate “chapters”. Of the five films, by the Polish photographer Joanna Piotrowska, stood out. She managed to elegantly balance an artfully made short film (models doing finger-clicking interpretive dancing, around a Twin Peaks-ish stage curtain) with a good showcase of the collection. Helpfully, the films did not distract from the clothes. For the menswear, Prada kept to last season’s utilitarian vibes: trousers cut with straight precision, paper-crisp white shirts, ties that erred on the side of skinny and sylph-like crossbody bags. The men’s collection had an almost eerie feeling: occasionally recalling the exactness of the costumes in the 1997 dystopic sci-fi film Gattaca. The womenswear was noticeably freer: dresses cut in tiered and bubble shapes, coats with bat sleeves and peaked Mary Jane shoes. In an age of fashion austerity, with its focus on the minimal and functional, it felt perfectly judged. Miuccia Prada herself appeared briefly at the end of Terence Nance’s closing film, a blink-and-you’ll-miss-her glimpse through a doorway. As a swansong to this era of Prada it was gentle, subtle and sort of perfect. But it wasn’t as if this “digital era” hasn’t provided any highlights. Kim Jones’s collaboration with Ghanaian artist Amoako Boafo for Dior was an authentic celebration of Black Lives Matter, Casablanca oozed with summery fun, Viktor and Rolf’s couture show – heavy with witty postmodernism – played like a Fast Show sketch, while Jonathan Anderon’s show-in-a-box for Loewe was predictably brilliant and inventive. And of course Prada. But too many played like trailers to the main event. Which they sort of were. A sense of lack pervaded the proceedings: a lack of curation within the medium, a lack of nervous energy that propels that “anything could happen” energy in the live show and a lack of actually being able to see the clothes. Obscuring the collections behind obtuse and artful intent felt more like you were watching a confusing Tumblr page of an overzealous art student. But there’s light at the end of the tunnel: Milan fashion week returns to physical shows on Wednesday with Dolce and Gabbana (live models! Real clothes! Problematic references!) and London fashion week has announced physical shows will begin again in September."}}, {"model": "first_page.newslist", "pk": 30, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "Treasury forecaster's three stark predictions for Britain's economy", "article_link": "https://www.theguardian.com/business/2020/jul/14/obr-publish-three-covid-19-forecasts-for-the-uk-economy", "author": "Richard Partington", "published_date": "2020-07-14 17:04:20", "article_text": "Worst-case scenario warns output may not rise to pre-pandemic levels until 2024  The Office for Budget Responsibility, the Treasury’s official forecaster, has published three possible scenarios for the UK economy as it tries to recover from the coronavirus pandemic: The economy recovers more slowly than previously anticipated, with gross domestic product (GDP) regaining its pre-virus peak by the end of 2022. GDP falls by 12.4% in 2020. Business investment is 6% lower over five years than expected by the OBR in March before Covid-19 spread. Job losses and business failures are significant. Scarring caused by job losses and lower levels of business investment mean the level of GDP after inflation remains 3% lower at the start of 2025 than anticipated in March. Unemployment more than doubling from 1.3 million last year to 3.5 million in 2021. Outstripping the damage inflicted by the 2008 financial crisis, the unemployment rate peaks at 12% in the final three months of 2020. The hit to the economy, coupled with the rise in state spending to cushion the blow, results in a sharp rise in government borrowing this year. The budget deficit – the shortfall between income from taxes and expenditure – hits £322bn, or 16% of GDP. The UK’s national debt – the sum total of every budget deficit recorded in history – increases above 100% GDP for the first time since the early 1960s in all years of the scenario. Activity rebounds relatively quickly, similar to the OBR’s central scenario published in April during the early stages of the Covid-19 emergency. GDP returns to the pre-virus peak by the end of March next year, and there is no enduring economic scarring. Unemployment still however reaches a peak of 10% in the three months to September. As many as 1.9 million people would be out of work next year, as employment begins to gradually rise again. GDP still also falls by 10.6% this year, although snaps back rapidly next year. The limited damage to employment helps to protect household finances, enabling a recovery in consumer spending to levels close to that expected in March. The government’s budget deficit hits £263bn this year, or 13% of GDP, before gradually dropping back by 2025 to end up near the levels expected before coronavirus struck. Economic output recovers even more slowly, returning to its pre-virus peak only by 2024. This results in a more significant loss of business investment, company failures and persistently high levels of unemployment. Due to lasting economic scarring caused by the depth of the crisis and slow recovery, GDP after inflation is 6% lower at the start of 2025 than was expected in March 2020. Unemployment peaks at 13% in the first three months of 2021, in a jobs crisis worse than the period of high unemployment under the Thatcher government of the 1980s. As many as 4 million people would be out of work next year. GDP plunges by 14.3% this year, marking the worst recession for three centuries. The severe blow to household finances from the sharp increase in unemployment causes a severe decline in consumer spending, hurting the economy. Household consumption does not return to its pre-virus peak at all in the five-year scenario. Due to the economic collapse and higher levels of state spending necessary, the budget deficit reaches£391bn, or 21% of GDP."}}, {"model": "first_page.newslist", "pk": 31, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "In conversation with Benjamin Zephaniah and George the Poet - podcast", "article_link": "https://www.theguardian.com/news/audio/2020/jul/15/in-conversation-with-benjamin-zephaniah-and-george-the-poet-pocast", "author": "Presented by Anushka Asthana with Benjamin Zephaniah and George the Poet; produced by Courtney Yusuf and Axel Kacoutié; executive producers Nicole Jackson and Phil Maynard", "published_date": "2020-07-15 02:00:31", "article_text": "Benjamin Zephaniah and George the Poet are two of Britain’s most successful contemporary poets. They discuss why, despite being born a generation apart, their work is still exposing racial injustice  \n\n\nHow to listen to podcasts: everything you need to know\n\n Presented by \nAnushka Asthana with \nBenjamin Zephaniah and George the Poet; produced by \nCourtney Yusuf and \nAxel Kacoutié; executive producers \nNicole Jackson and \nPhil Maynard \n\nTue 14 Jul 2020 22.00 EDT\n\n Benjamin Zephaniah became a poet at age 22, when he had his first poetry book published by a worker’s co-op in 1980. He believed poetry should be accessible and that readings should be as lively as gigs, so he started performing with a reggae band. George the Poet (real name George Mpanga), who was born in in 1991, rose to prominence first as a spoken-word poet, then a rapper and, more recently, a podcaster mixing narrative fiction, with contemporary news and rap. Anushka Asthana talks to them both about growing up as young black men in England, the issues that inform their work and why the British empire’s legacy meant they have both turned down honours. This conversation was inspired by the Guardian’s Black British culture special. A series of interviews between generations of black British artists talking about their lives and work in the era of Black Lives Matter The Guardian is editorially independent.\nAnd we want to keep our journalism open and accessible to all.\nBut we increasingly need our readers to fund our work.\n"}}, {"model": "first_page.newslist", "pk": 32, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "Is the UK's ‘golden era’ of relations with China now over?", "article_link": "https://www.theguardian.com/news/audio/2020/jul/14/is-uk-golden-era-relations-china-over-podcast", "author": "Presented by Rachel Humphreys with Tania Branigan; produced by Mythili Rao and Axel Kacoutié; executive producers Phil Maynard and Nicole Jackson", "published_date": "2020-07-14 02:00:37", "article_text": "China and the UK have clashed in recent months over a draconian new security law in Hong Kong and the Chinese tech company Huawei. The Guardian’s Tania Branigan examines whether a much-promoted ‘golden era’ between the two countries is at an end  \n\n\nHow to listen to podcasts: everything you need to know\n\n Presented by \nRachel Humphreys with \nTania Branigan; produced by \nMythili Rao and \nAxel Kacoutié; executive producers \nPhil Maynard and \nNicole Jackson \n\nMon 13 Jul 2020 22.00 EDT\n\n In 2015 George Osborne, the then chancellor, promised a ‘golden decade’ for Chinese-British relations as he drummed up support for new trade opportunities and inward investment. That has all changed after China imposed a harsh new security law in Hong Kong and now the UK government is preparing to backtrack on an agreement to use the Chinese firm Huawei in its 5G infrastructure.  The Guardian’s leader writer Tania Branigan tells Rachel Humphreys that this new phase in relations is going to be difficult for the UK. Last week, Beijing’s ambassador to London, Liu Xiaoming, warned: “China wants to be UK’s friend and partner. But if you treat China as a hostile country, you would have to bear the consequences.” It comes as pressure mounts on China internationally to be open about the origins of the coronavirus pandemic first seen in Wuhan at the end of last year, and increasing outrage at the treatment of Uighur Muslims. But there is an acceptance too in government that even if the ‘golden era’ is over, China remains a vital trade relationship as well as a crucial player in global affairs, not least the battle to reduce carbon emissions.  The Guardian is editorially independent.\nAnd we want to keep our journalism open and accessible to all.\nBut we increasingly need our readers to fund our work.\n"}}, {"model": "first_page.newslist", "pk": 33, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "Facebook, white nationalists and becoming the target of a hate campaign", "article_link": "https://www.theguardian.com/news/audio/2020/jul/13/tech-reporter-julia-carrie-wong-on-becoming-the-target-of-a-hate-campaign", "author": "Presented by Anushka Asthana with Julia Carrie Wong, produced by Serena Barker-Singh and Axel Kacoutié; executive producers Nicole Jackson and Phil Maynard", "published_date": "2020-07-13 02:00:30", "article_text": "In November, Julia Carrie Wong reported on the continued presence of white nationalist organisations on Facebook – and a weeks-long campaign of racist and sexist harassment followed. She discusses the impact it had on her and why she believes Facebook has played a role in creating the conditions that enable that kind of harassment to happen \n\n\nHow to listen to podcasts: everything you need to know\n\n Presented by \nAnushka Asthana with \nJulia Carrie Wong, produced by \nSerena Barker-Singh and \nAxel Kacoutié; executive producers \nNicole Jackson and \nPhil Maynard \n\nSun 12 Jul 2020 22.00 EDT\n\n\nLast modified on Mon 13 Jul 2020 08.46 EDT\n\n In mid-November, Guardian US tech reporter Julia Carrie Wong reported on the continued presence of white nationalist organisations on Facebook. She had provided Facebook with a list of groups that were using its platform despite its stated policies against white nationalist hate, and Facebook had again failed to take action against them. She tells Anushka Asthana about the vicious, weeks-long campaign of racist and sexist harassment that followed, and why she believes Facebook has played a role in creating the conditions that enable that kind of harassment. Several weeks ago, in response to the growing advertiser boycott over Facebook’s failure to address hate speech, Nick Clegg described a new Facebook algorithm – one that calculates the social network’s moral worth. Julia discusses the lack of transparency on how Facebook arrived at this net positive impact.  The Guardian is editorially independent.\nAnd we want to keep our journalism open and accessible to all.\nBut we increasingly need our readers to fund our work.\n"}}, {"model": "first_page.newslist", "pk": 34, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "Johnson has seen the light on 'face coverings'. Just not on toxic mask-ulinity | Marina Hyde", "article_link": "https://www.theguardian.com/commentisfree/2020/jul/14/boris-johnson-face-coverings-mask-gove-cummings", "author": "Marina Hyde", "published_date": "2020-07-14 13:05:36", "article_text": "From gunslinging Gove to cock-of-the-spads Cummings – there’s no covering up the cost of this performative machismo  Contact author \n\nTue 14 Jul 2020 09.05 EDT\n\n\nLast modified on Tue 14 Jul 2020 13.50 EDT\n\n “The scientific evidence of face coverings … that’s been growing. So I do think that in shops it’s very important to wear a face covering.” “Face covering”! I wonder if Boris called condoms “penis coverings” when he wasn’t wearing those. Over the past long months of dealing with the coronavirus, perhaps the prime minister has often been forced to point out that he is just one of those guys who is too big for masks. Maybe they cut off his circulation or something. Normally, he might suggest, countries prefer the sensation of being governed by a maskless Boris Johnson. So … this feels like it’s your problem, not his? Either way, please enjoy these naff little euphemisms from people in authority who can’t quite bring themselves to say the word mask. But do also be aware that we are at a stage where even the most conservative estimates confirm that as a result of the coronavirus, 45,000 British people have passed into the next room/lost their battle/travelled beyond the veil. For now, this government has executed another U-turn so flawless that even the Russian judge is going to give them a perfect 10. Contrary to everything they said before, masks are now going to become mandatory. Not today, or tomorrow – don’t be stupid – but in 10 days’ time. I guess 24 July is the date when the government’s deal with the coronavirus expires, and we will not be negotiating an extension to it. No ifs, no buts. So we’re now in a sort of mask transition – or the pandemic equivalent of the Christmas Day truce during the first world war, when instead of trying to kill each other, we played football with the virus in no man’s land. Or in Boots, or wherever. An equally sporting reading is that we’re giving the disease a head start. Matt Hancock has fired the starting gun for the virus, and in 10 days it’ll be our turn to get off those blocks. With a report commissioned by Johnson’s chief scientific adviser warning a second spike this winter could … create 120,000 further sets of angel wings unless measures are observed, let’s hope that Johnson and his toughs man up and use the word “mask”. At least the UK is not at the levels of toxic mask-ulinity that we have seen in the US. Joe Rogan – a sort of Jordan Peterson for guys who can’t be bothered reading atrocious books – told listeners to his hugely popular podcast: “Masks are for bitches.” Perhaps the standout example of comically toxic maskulinity came from some guy running for Congress in Florida, who the other day posted a picture of Donald Trump in his mask with the caption: “I don’t wear face masks, but POTUS is the only man who can pull it off and still look intensely masculine.” A tragedy in 106 characters, there. Everything’s bigger in That America, of course, but we have our own smaller version in the likes of Michael Gove, who on Sunday cast himself as the sort of frontierland gunslinger who insists masks should be a matter of choice. It’s always instructive to hear from Gove, a throwback to the era where chancellors of the duchy of Lancaster were real men. Think of him as the John Wayne of the cabinet office. Even if John Wayne was largely the creation of John Ford, who many think invented his protege’s persona because he was terrified of his own softer side. “Can’t you walk,” Ford yelled at Wayne on the set of Stagecoach, “instead of skipping like a goddamn fairy?” “Can’t you wash?” he screamed at Wayne during another scene. “You’re just dabbing your face!” Of the director’s deep preference for the company of men, Ford’s biographer remarks: “Male bonding reached inordinate proportions”. Having once walked in on something she wasn’t supposed to, Maureen O’Hara’s autobiography is rather more candid in its reading of Ford’s behaviour. Back to Westminster, regrettably, where male bonding has reached inordinate proportions in Johnson’s government. Men occupy almost all the important roles, with a report by my colleague Heather Stewart  last week showing how the latest Whitehall shake-up had put key decisions in the hands of majority-male or entirely male cabinet committees. Certainly, my abiding memory of the first movie in what could become the longrunning coronavirus franchise is an endless succession of men at the Downing Street podium, all telling us how great everything is, and by tacit extension how great they are. It’s like being governed by that guy shouting down the girl’s ear in the nightclub. The excruciating posturing has trickled down. Witness Mark Francois, the former TA reservist who last week grandstanded to Britain’s most senior general: “Cummings is going to come down there and sort you out his own way, and you won’t like it”. Oooooooooooooooh! But yes, much of this performative machismo feels like it flows from the prime minister’s most powerful adviser. For all his data-this and data-that, Dominic Cummings seems to revel in having finally attained a level of power where he can act like he does and people are no longer allowed to laugh. Consequently he is forever playing the big man, and threatening civil servants by saying things like “a hard rain is going to fall”. My attention was recently drawn to a set of promotional pictures a younger Cummings had commissioned of himself , in which he is smoking in front of Buckingham Palace. I imagine he felt the mood of these snaps was very James Dean, when in fact it was entirely “LOOK AT ME!!! I AM SMOKING IN FRONT OF BUCKINGHAM PALACE!!!!!!!!” Cock of the spads, Ma. Or as a friend put it this week: “I feel we are all paying the price for a girl laughing at his poem in sixth form.” It could end up quite a price, all tallies considered. And one that no amount of face-covering – or indeed arse-covering – would be able to mask. • Marina Hyde is a Guardian columnist"}}, {"model": "first_page.newslist", "pk": 35, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "The US-China rivalry is not a new cold war, and it's dangerous to call it that | Mario Del Pero", "article_link": "https://www.theguardian.com/commentisfree/2020/jul/14/the-us-china-rivalry-is-not-a-new-cold-war-and-its-dangerous-to-call-it-that", "author": "Mario Del Pero", "published_date": "2020-07-14 13:35:23", "article_text": "Important mistakes could be made if we look to the past to assess current tensions between the two countries  \n\nTue 14 Jul 2020 09.35 EDT\n\n\nLast modified on Tue 14 Jul 2020 13.45 EDT\n\n A “new cold war” has become almost a default description of the current rivalry between the United States and China. Some structural similarities do indeed exist with the post-second world war global stage, when the Soviet Union was pitted against the US. Just as, say, in 1950, we live now in a sort of bipolar system. In terms of economic power, military might, global influence and ability to pollute the planet, two powers – China and the US – clearly stand in a league of their own. And just as during the cold war, this bipolarism is spurious and asymmetrical: simply put, one side – the US – is way more powerful and influential than the other. The similarities end, however, with this systemic parallel. As is often the case when thinking analogically, invoking a cyclical vision of history obfuscates more than it clarifies. More importantly, such thinking produces policy prescriptions – such as promoting an aggressive “containment” of China – which, in addition to being based on a superficial and misleading reading of history, are at best useless and at worst outright dangerous. There are three simple reasons why the rivalry between China and the US is not a new cold war. The first is that the cold war was an ideological clash between two universalisms: two visions of history and of the historical process; two models of modernity. Both the Soviet Union and the US claimed to have mastered this process. They offered, to those willing to follow their example, a path to a future that for them had already arrived. The US’s liberal and capitalist present was one of mass consumption, high salaries, increasing productivity and unbound freedom. The Soviet Union represented the socialist present of free education and healthcare, complete equality of possibilities and means, and workers’ control of the productive process. The models had more things in common that many were willing to admit: they both embodied (and relied on) a form of industrial modernity that had, in the gigantic plant – whether Ford’s Highland Park car factory or the Uralmash industrial district of Yekaterinburg – its quintessential symbol. And yet, this ideological polarity fuelled cold war competition and how it was represented to the world. Nothing, literally nothing, in the current relationship between China and the US resembles this total and, in theory, irresolvable ideological antagonism. Second, in the cold war, geopolitics interplayed with ideology. The two superpowers competed on a world scale in the attempt to implement their model of modernity. But their concerns were primarily focused on Europe, and Germany in particular. It was a conflict for Europe, and over Europe. It was there that Washington and Moscow set up two political and military blocs – Nato and the Warsaw Pact – that somehow mirrored each other. It was on the “old continent” that the nuclear balance of terror – what Henry Kissinger would describe as an “interdependence for survival” – was established and institutionalised. And it was in Europe that the cold war eventually crumbled and collapsed. Again, nothing in the current competition between China and the US resembles the Euro-centrism of the cold war. The final reason is because of globalisation and how it has transformed contemporary international relations. The cold war was a system based on an original lack of recognition between the two superpowers, a refusal to accept the legitimacy of the opponent’s social system and universalist pretensions. What ensued, at least in the first years of the post-second world war period, was an absence of interaction. The mutual vulnerability to a devastating nuclear exchange partially altered this state of affairs. It produced the most remarkable (and, for many in the US, intolerable) paradox of the cold war: a form of interdependence that tied the two sides in an inescapable mortal embrace. As a consequence of this, they accepted putting their security, and indeed their very survival, into the hands of the total enemy, against whom those massive nuclear arsenals had been mobilised in the first place. Once mutually assured destruction (MAD – the appropriate acronym devised to describe this ironic condition) became real and fully operational, from the mid-1960s onwards, the two sides began to engage each other as never before. Washington’s European partners, especially West Germany, jumped on board, offering credits and technology to the USSR and its allies. But whatever parameter we choose to measure this engagement – trade volumes, credits and loans, cultural and educational exchanges – nothing comes remotely close to the current situation between China and the US. Over the past 50 years we have seen a process of global integration that frequently puts the Sino-American relationship at its very centre: interaction between the two countries has become both a product and a decisive driver of globalisation. US firms locating part of their production in China; American investments there and, later on, Chinese investments in the US (and the rest of the world); the unique ability of the voracious American market to absorb durable goods produced in China; Beijing’s willingness to hoard dollars and US treasury securities in order to subsidise America’s consumption and to keep the value of its currency artificially low; the millions of Chinese students in US colleges and universities: such interdependencies now define US-Chinese relations and are revealing in how particular and determined these connections are. Thinking analogically can be, paradoxically, an ahistorical exercise. It almost always trivialises history itself, decontextualising both the past events and those contemporary problems for which we seek “lessons”. If we call the current rivalry and tensions between China and the US a new “cold war”, we lose sight of the historical uniqueness and specificity of their relationship. And we miss the very lesson, possibly the only real one, that the study of the past has to offer: to avoid easy answers, look at the complexity and, invariably, the political opaqueness of a given issue. In other words, to historicise. • Mario Del Pero is professor of international history at SciencesPo, Paris, specialising in the history of the cold war and US foreign relations"}}, {"model": "first_page.newslist", "pk": 36, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "This pandemic has made voters desperate for change. But that's not Labour's strategy | Christine Berry", "article_link": "https://www.theguardian.com/commentisfree/2020/jul/14/labour-defeat-super-rich-conservatives-calling-higher-taxes-starmer", "author": "Christine Berry", "published_date": "2020-07-14 15:29:48", "article_text": "With the super-rich and Conservatives calling for higher taxes, Starmer should seize the opportunity to set the agenda \n\nTue 14 Jul 2020 11.29 EDT\n\n\nLast modified on Tue 14 Jul 2020 13.56 EDT\n\n Something strange is happening to British politics. The super-rich are calling for higher taxes on their wealth – and 64% of Conservative voters agree. Polls show that only 12% of people want to go back to the “old normal”, and there is no appetite for further austerity. Even the Conservatives are borrowing Roosevelt’s clothes, dismissing the idea of spending constraints as “dogma” by which they are “unencumbered”. Austerity politics seems to be well and truly dead. The only people who seem to have missed the memo are the Labour party. As commentators scratch their heads trying to adjust to this head-spinning shift in the politically possible, Labour seems reluctant to follow – let alone seize the chance to get out in front. Asked on The Andrew Marr Show if the party backed higher taxes on the wealthy, frontbencher Rachel Reeves dodged the question. If the tide is turning in Labour’s favour, they may be the last people in the country to realise it. So what is going on? Many on the left are increasingly inclined to dismiss the new leadership as irredeemably right wing. But it’s more complicated than that. Corbynism has not been replaced by reheated Blairism, it has been replaced by a vacuum. Reeves’ most revealing comment was this: “We’re not setting out proposals at the moment for the next manifesto, the next general election is likely to be four years away … There’s plenty of time to do that work.” Keir Starmer’s Labour is single-mindedly pursuing a clear political strategy regardless of what happens around it: the coming years are about rebuilding the party’s credibility. The way to do this, they believe, is through reasoned critique of government policies while distancing themselves from Corbyn-era policy and avoiding controversy at all costs. Then, and only then, will they start to think about putting forward a positive policy offer. So far, the consensus seems to be that this strategy is going well. Starmer’s first 100 days have won plaudits from the commentariat. One shadow minister said it had exceeded “our wildest dreams”. There’s just one problem: the assumptions underpinning the strategy are wrong. To begin with, it is taking the wrong lessons from Labour’s four successive election defeats. Labour has consistently performed worse when the terms of debate were dictated by its opponents. On austerity in 2010 and 2015, and on Brexit in 2019, it was boxed into a space it could not get out of. Only in 2017, when it successfully shifted the debate on to its popular domestic agenda, did it come within a whisker of victory. For all its flaws, the Corbyn project understood that Labour must seek to shape public opinion, not simply follow it. In 2019, it did not do this nearly successfully enough, overreaching with policies such as free broadband, for which the ground had not been prepared. But the lesson here is that the party must get better at setting the agenda – not give up trying to do it at all. Even the Labour Together report into the 2019 general election concluded that retaining a bold economic offer was essential to building a winning electoral coalition. Corbyn’s Labour was not ultimately defeated by the staid managerialism of Theresa May, but the rightwing populism of Boris Johnson. The latter explicitly pitted himself against the political establishment, promised to end austerity – and turned out 2 million new voters. His victory does not disprove the thesis that people are fed up with the old politics and ready for change, it confirms it. Even if one does not accept this analysis, the fact remains that we are now in the middle of a serious crisis which is upending old certainties and urgently demands new thinking. Labour must adapt its strategy accordingly: it does not have “plenty of time” to work out what it stands for. The time to put forward a bold agenda is now – not in four years’ time. Recall the Conservatives’ response to the 2008 financial crash. For a brief window they struck a tone of unity in the face of national crisis, as Starmer has done during the pandemic. But as soon as the immediate threat had passed, they shifted gear, lambasting Labour for letting the deficit get too high. The seeds of the austerity narrative were sown in the public mind long before the 2010 election. It’s this, as much as anything Corbyn did, that Labour is still paying the price for: it continues to lag behind the Tories in perceived economic competence. Labour is clearly still haunted by this. But to keep trying to prove itself by defensively fighting the political battles of a decade ago is precisely the wrong response. Instead, it must go on the front foot and tell its own story about the economy. It must own the rising desire for change and shift the debate on to terrain that makes the Tories uncomfortable. The pandemic has given us all cause to reflect on what really matters: our health, food on the table, time with family and friends. It has made it painfully clear that our economy is not designed to deliver these things. It has shone a light on the real wealth creators: not landlords and financiers, but shop workers and fruit pickers. Yet it is also widening inequalities: wealthy asset owners are building up cash piles while low-income workers are pushed into debt. The Tories’ plan for “recovery” will mean years of growing poverty, insecurity, debt and homelessness. Just as in 1945, a shared experience of collective trauma is brewing a demand for something better. Labour has both an opportunity and a responsibility to offer a vision that responds to this demand. It must seize it – or risk being left behind by events. • Christine Berry is a researcher, writer and consultant"}}, {"model": "first_page.newslist", "pk": 37, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "Priti Patel is wrong, modern slavery in Leicester is built on her government's failures | Emily Kenway", "article_link": "https://www.theguardian.com/commentisfree/2020/jul/14/priti-patel-modern-slavery-leicester-cultural-sensitivities", "author": "Emily Kenway", "published_date": "2020-07-14 13:11:19", "article_text": "‘Cultural sensitivities’ aren’t the issue: we need proper labour inspection, migrant workers’ safety and strong unionisation \n\nTue 14 Jul 2020 09.11 EDT\n\n The Covid-19 pandemic has ensured that the conditions in garment sweatshops in Leicester are no longer an open secret shared by those in the know, but a nationally recognised shame. The government should be seizing this opportunity and taking action to rid these factories and many other workplaces around the country of exploitation. Instead, the weekend brought us reports of Priti Patel comparing the situation in Leicester to the Rotherham grooming scandal, suggesting that “cultural sensitivities” were the reason why the endemic abuse had not been tackled. This sounds like an attempt to distract us from the policy failures that have led us here, to a country in which more than 10,000 potential victims of modern slavery were identified in 2019, and everyday products have exploitation in their supply chains. Employers push abusive working conditions on to workers for one very simple reason: to make more money. In this way, it’s an opportunistic act. So, very simply, we need to remove the opportunity. How do we do that? There are three clear ways: properly funded labour inspection, ensuring reporting abuse is safe for migrant workers, and strong unionisation. None of them involve cultural sensitivities, and government has been asked for them repeatedly over the years. We can’t expect to have decent workplaces without proper enforcement of our labour laws We can’t expect to have decent workplaces without proper enforcement of our labour laws. For too long, labour inspection has been portrayed as busybody interference or “red tape”. This narrative allows government to get away with shameful underfunding of our inspectorates. The stats say it all: the likelihood of a minimum wage inspection by HMRC for an average employer is once every 500 years. The Gangmasters and Labour Abuse Authority, our foremost agency tasked with tackling precisely the kinds of conditions reported in Leicester, has just over 100 staff to cover the entire labour market of England and Wales. Labour inspectors weren’t even named as “essential workers” on government lists when the pandemic took hold. They’re treated as the poor relation of policing, and yet without them to hold the line, labour abuses escalate into full-blown modern slavery. For government to point the finger at these frontline services for the situation in Leicester is, at best, ignorance of the facts, and, at worst, offensive to these underfunded agencies. Funding labour inspectorates properly alone won’t solve problems like those in Leicester. Instead of conjecture, Patel would do better to look at how her own department’s policies are making the situation so much worse. The hostile environment – and specifically, the illegal working offence – makes it impossible for migrant workers with irregular status to feel safe to report abuse. They’re forced to choose between staying in exploitative situations or risking detention and deportation if they report harm. Even being a victim of modern slavery won’t protect them; hundreds of victims have been locked up in immigration jails in the UK on a regular basis. And exploitative bosses know this, directly using migrant workers’ fear to force them to accept abusive conditions. This is so well recognised that the government’s own form for referring victims of modern slavery to support services includes “threat of being handed over to authorities” as an indicator. There’s a very straightforward way to solve this: repeal the illegal working offence and introduce “secure reporting”, which ensures any reports of workplace abuse are kept separate from immigration enforcement. Finally, the most effective defenders of workplace rights are workers themselves. We’ve become inured to the decline of unions, and yet Covid-19 demonstrates their importance: without them ensuring that health and safety rules – like social distancing and PPE – are observed, this job is left to business. Brands do have the power to ensure unionisation in their supply chains, just like they have the power to impose such low prices for orders that necessitate poverty wages, but they don’t use it. Boohoo was outed during a 2019 parliamentary inquiry for refusing “even the most basic level of engagement” with the union Usdaw, and for being generally hostile to workers organising for their rights. If the government really wants to avoid more lockdowns and more exploitation, it should mandate unionisation in high-risk sectors. Properly funded labour inspection, ensuring reporting abuse is safe for migrant workers, and strong unionisation are the foundations of a decent and healthy labour market. Without them in place, we’ll continue to have the kind of appalling situation exposed in Leicester. The health of our workplaces and communities requires us not to be distracted by red herring explanations but to keep calling for a post-Covid-19 future that puts these foundations firmly in place at last. • Emily Kenway is senior adviser at Focus on Labour Exploitation and author of The Truth about Modern Slavery, published in January 2021"}}, {"model": "first_page.newslist", "pk": 38, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "The Guardian view on Covid-19 economics: the austerity con of deficit hysteria | Editorial", "article_link": "https://www.theguardian.com/commentisfree/2020/jul/14/the-guardian-view-on-covid-19-economics-the-austerity-con-of-deficit-hysteria", "author": "Editorial", "published_date": "2020-07-14 18:17:54", "article_text": "A new book is a much-needed piece of heretical questioning for politicians who argue that something needs to be done about the size of the public debt \n\nTue 14 Jul 2020 14.17 EDT\n\n\nLast modified on Tue 14 Jul 2020 18.07 EDT\n\n The record government deficits are keeping the economy on life support during the Covid-19 crisis, and removing them would be like pulling the plug. Without the state stepping in, there would be mass unemployment and bankruptcies. The government is spending so much because people and companies cannot do so. It ought to be obvious that fiscal deficits, in and of themselves, are neither good nor bad. They should be used to save jobs and keep inflation low. Yet the message from the chancellor, the government’s economic watchdog and thinktanks is that the current level of spending is unsustainable and needs to be brought down by raising tax revenues or reducing spending, or doing both. This is not an economic argument but a political one. The public is being made anxious about the “debt” so that this fear can be weaponised. By persuading voters that something must be done about the national finances, and sustaining that outrage, politicians can push for spending cuts. This is a repeat of the familiar austerity con that voters fell for a decade ago. The prospect of the state going bankrupt may help popularise tax rises. Taxes can reduce spending power and have a useful role to play in curbing excessive accumulations of wealth. But taxes should not be increased just to appear fiscally responsible. The “austerian” argument has been comprehensively debunked in a new book, The Deficit Myth, by the economist Stephanie Kelton. She correctly says governments like the US and UK should not be compared to households that can run out of money. This has been borne out by the Covid-19 crisis, where the state has spent astronomical sums without breaking a sweat. Prof Kelton is a modern monetary theorist and posits that there is no financial constraint on the government’s ability to spend. This is because the Bank of England, acting on behalf of the government, is a monopoly supplier of currency. The central bank also controls the rate at which the country borrows. When the government runs up a debt, it is promising to pay back its creditors with money it can print at a rate it determines. In the coronavirus pandemic, the state has not been issuing bonds to borrow from the private sector, but has been digitally printing the money. If politicians understand that there is no budget constraint, say Prof Kelton’s critics, it will make it impossible to manage an economy sensibly. People will start demanding all sorts of things, such as a properly funded NHS or cash to tackle climate change. But shouldn’t we move from obsessing about budget outcomes and focus on human ones? This is no free lunch. There are real limits to what the government can (and should) do. If it tries to spend too much in an economy that’s already running at full tilt, inflation will accelerate. The boundary for spending by a state is determined by the level of technological advance and resources available. What is depressing is that rather than educate the public, politicians instead continue to serve up deficit hysteria. Economics too often resembles religion rather than science. Much of what counts as economic theory is doctrine, supported by a belief, not evidence. Prof Kelton’s book is not a bible. It does not peer deeply at how an economy expands capacity. Some question whether she has simply repackaged an older Keynesian economic story. But she has succeeded in instigating a round of heretical questioning, essential for a post-Covid-19 world, where the pantheon of economic gods will have to be reconfigured."}}, {"model": "first_page.newslist", "pk": 39, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "Virgin Atlantic: a successful non-intervention by the Treasury", "article_link": "https://www.theguardian.com/business/2020/jul/14/virgin-atlantic-a-successful-non-intervention-by-the-treasury", "author": "Nils Pratley", "published_date": "2020-07-14 18:31:10", "article_text": "Sir Richard Branson didn’t really need to borrow £500m, as talk of a return to profitability in 2022 proves \n\nTue 14 Jul 2020 14.31 EDT\n\n\nLast modified on Tue 14 Jul 2020 15.35 EDT\n\n Rishi Sunak was right: Sir Richard Branson was perfectly capable of bailing out Virgin Atlantic himself. There never was a need to beg the chancellor for a £500m loan from public coffers. Treasury officials, like everybody else, presumably spotted that the cure for Atlantic’s viral woes was staring Branson in the face. It was his half-share in Virgin Galactic, the valuable space tourism outfit that has the advantage of being a publicly traded company and thus a semi-liquid asset. About $500m was raised by selling a 20% stake in Galactic in May. Directing a mere £200m of the proceeds into Atlantic in the form of equity has proved enough to unlock a much bigger refinancing package. Delta, the 49% shareholder in the airline, will defer and waive some joint venture fees; another £170m of secured debt has been raised after Branson’s demonstration of long-term commitment; creditors will defer some payments; and credit card companies will play ball. Nobody would suggest the refinancing exercise has been straightforward; and the immediate trading future for all transatlantic airlines looks bumpy since the pace of return of customers is anybody’s guess. But Atlantic is now sufficiently confident to talk about a return to profitability in 2022, albeit without the 3,550 employers who will lose their jobs. Sunak and the Treasury can chalk it up as a successful non-intervention. As for Branson, his remaining Galactic stake is still worth the thick end of $1bn, which is not so bad. It’s now two years since the Financial Reporting Council (FRC), anxious to reverse its reputation as a toothless watchdog in thrall to the people it is supposed to be policing, told the Big Four auditing firms to “act swiftly to reverse the decline” in the standard of their work. Carillion (audited by KPMG) had just collapsed. The shock of that failure plus a bite from the FRC, it was hoped, might finally embarrass the auditors into raising their game. Wind forward to July 2019, however, and the FRC’s annual review of quality showed barely any improvement. One in four audits across the industry were judged to be below standard. Would another 12 months of effort deliver that “swift” improvement? Of course not. In fact, the picture has deteriorated. One third of audits were below standard in this year’s review. “Unacceptable,” said the FRC. PwC and KPMG were the worst among the Big Four, a traditional slot for the latter. Outside the top group, Grant Thornton was particularly poor. “The tone from the top at the firms needs to support a culture of challenge and to back auditors making tough decisions,” said David Rule, the FRC’s executive director of supervision. He and his predecessors have been saying as much every year. The latest hope is that an enforced operational split between the audit and consulting divisions of the Big Four firms will breed greater professional scepticism. The shake-up should help but, in the end, one returns to the same conclusion: fines for bad audits should hurt. At the moment, a £10m whack from the FRC is considered hefty, even after an increase in penalties. But, when the smallest of the Big Four has annual UK revenues of £2.4bn, it’s really not. Angry Tory backbenchers don’t like the government’s latest policy on Huawei, but stock market investors did. BT’s shares, up 4%, were the biggest riser in the FTSE 100 index. Vodafone, up almost 2%, wasn’t far behind. A deadline of 2027 to remove the Chinese firm’s telephony gear looks financially tolerable for the network operators, whereas a two- or three-year rip-out would have caused serious expense and hassle. It would be an exaggeration to say the extra costs of a 2027 timetable can be lost in the wash of regular capital expenditure budgets, but BT’s analysis wasn’t far off. Back in January, when a 35% cap was placed on Huawei kit by 2023, BT said additional implementation costs would amount to £500m over five years. Now BT says the new policy costs can be “absorbed” within the same budget. Those Tory rebels could yet force a faster timetable but, as matters stand, the Huawei saga is primarily a geopolitical tale. The UK operators can live happily with Tuesday’s fudge."}}, {"model": "first_page.newslist", "pk": 40, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "Chelsea made to labour by Norwich but Olivier Giroud does just enough", "article_link": "https://www.theguardian.com/football/2020/jul/14/chelsea-norwich-premier-league-match-report", "author": "Jacob Steinberg", "published_date": "2020-07-14 21:13:23", "article_text": "\nJacob Steinberg \n\nTue 14 Jul 2020 17.13 EDT\n\n\nLast modified on Tue 14 Jul 2020 19.05 EDT\n\n If the task was simply to show Frank Lampard that they are capable of communicating on the pitch, then Chelsea’s players passed the test. The desire was clear when César Azpilicueta roared with delight when the final whistle sealed a crucial win. Yet telling a teammate whether they have time on the ball seems a rather basic aim for a side chasing Champions League qualification, and although Chelsea found a way to bounce back from their Sheffield United debacle, it was disconcerting to see them fall short when it came to expressing themselves in possession against the worst team in the Premier League. Azpilicueta’s celebration hinted at relief. Far from running riot against opponents who dropped into the Championship after losing 4-0 to West Ham on Saturday, Chelsea ended up labouring once again on home soil, creating little and failing to build on Olivier Giroud breaking Norwich’s resistance just before the interval. Ruthlessness was in short supply and Lampard will not be fooled after Giroud’s firm header tightened his side’s grip on third place, four points clear of Leicester and Manchester United after playing one game more. Sterner examinations lie in wait. Chelsea’s final two league games are against Liverpool and Wolves, while they have Sunday’s FA Cup semi-final against Manchester United to prepare for. Being generous, pPerhaps they were keeping their powder dry. Even so there will have to be an improvement at Wembley if Lampard is to avoid a fourth defeat to Ole Gunnar Solskjær’sUnited this season. While an empty stadium offered an opportunity to assess whether Lampard was right to home in on his team’s lack of noise after the aberration at Bramall Lane, the early stages offered a reminder that Chelsea have more than an attitude problem. An inability to break down opponents intent on defending deep has been a weakness throughout the campaign and, as an uneventful opening period wore on, it was not hard to see why Chelsea have already signed Timo Werner and Hakim Ziyech to add incision to an inconsistent attack next season. “We need to move the ball quicker, not take time,” Lampard said. “Not take touches to allow a team to be compact, we have to move them more and be more mobile in our rotations. “We’ve done it at parts this season but we need to do it more and really move on. I’m talking longer-term and it can be better. But I don’t want to be too critical after three points at this stage. It’s not easy, there’s a nervy feeling for understandable reasons so I’m pleased.” A huge opportunity was threatening to pass Chelsea by after Manchester United’s late slip against Southampton. If Lampard was hoping to see his players let out some of their anger by tearing into Norwich from the first whistle, he was left sorely disappointed. Norwich, atrocious at the back for the majority of the campaign, were finding it too easy to spoil the contest. Chelsea’s passing was too slow. There were five changes from Lampard, who brought in some experience after speaking about the need for some character, but the frustration was mounting. Too many crosses were failing to hit the target, the one-twos on the edge of the area were failing to come off and the lethargy was summed up by Kurt Zouma picking out a cameraman with a crossfield pass. Yet the prospect of Norwich’s feeble defence holding out was unlikely and Chelsea upped the tempo, stretching the play and involving their wingers more. Zouma wasted a glorious chance from a corner, heading wide from close range, and Christian Pulisic forced Tim Krul to make a stunning save following a smart turn. Pulisic, always lively with the ball at his feet, looked the likeliest to pick the lock and so it proved on the stroke of half-time, the American teasing Norwich on the left before crossing for Giroud to head in from six yards. With the tension released, Chelsea ought to have been hungry for goals at the start of the second half. They pressed to win the ball and almost doubled their lead when Willian pinched possession before seeing his shot deflected over. Giroud, up front in place of Tammy Abraham, planted a header over from the resulting corner. Yet it was still too pedestrian. Ruben Loftus-Cheek, starting in midfield as he continues to build his fitness after recovering from an achilles injury, struggled to make an impression supporting Giroud. Willian, out of contract at the end of the season, was erratic on the right. Sensing that they were still in the contest, Norwich started to have a go. Chelsea needed maximum focus in defence to avoid a calamity and although Krul had to make late saves from Pulisic and Marcos Alonso, Lampard was shown that turning up the volume will not drown out the focus on his side’s flaws. Norwich’s manager Daniel Farke told Sky Sports: “In terms of commitment, desire, compactness, defensive workload, it was a really good performance. Of course we are sad that we were not able to right ourselves with at least one point but I’m happy with the reaction after relegation and for that, many compliments for my lads today.”"}}, {"model": "first_page.newslist", "pk": 41, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "Mourinho and Klopp hit out over Manchester City appeal verdict", "article_link": "https://www.theguardian.com/football/2020/jul/14/mourinho-and-klopp-hit-out-over-manchester-city-appeal-verdict-tottenham-liverpool-disgraceful", "author": "David Hytner and Andy Hunter", "published_date": "2020-07-14 21:31:07", "article_text": "\nDavid Hytner and \nAndy Hunter \n\nTue 14 Jul 2020 17.31 EDT\n\n\nFirst published on Tue 14 Jul 2020 10.10 EDT\n\n José Mourinho and Jürgen Klopp have strongly criticised the court of arbitration for sport’s ruling over the Manchester City case, with Tottenham’s manager describing the outcome as “disgraceful” and his Liverpool counterpart calling it a bad day for football. City’s two-year ban from European competition, imposed by Uefa after it found the club guilty of a serious breach of financial fair play rules, was lifted by Cas. The court said City had failed to cooperate with Uefa’s investigations but found that “most of the alleged breaches were either not established or time-barred”. City have always strenuously denied wrongdoing and the full Cas judgment is expected to be made public in the coming days. Mourinho referred to the ruling as a “disaster” and said it would now be “better to open the circus door” and allow clubs to spend whatever they liked. He believes financial fair play is dead in the water; Uefa has said it and the European Club Association remain committed to the principles of FFP. Cas imposed a €10m (£9m) fine on City, reduced from €30m, after finding they had obstructed Uefa’s investigation. To Mourinho, if City must pay that money they have to be guilty of something serious and, in this case, that ought to translate into a European ban. On the other hand, if the club have done nothing wrong, then they should pay nothing. “It’s a disgraceful decision,” Mourinho said. “If Man City is not guilty of it, to be punished by some millions is a disgrace. If you’re not guilty you’re not punished. In the other way, if you’re guilty you should be banned. In any case, it’s a disaster. “I’m not saying Man City is guilty. I’m saying if you’re not guilty you don’t pay. You are not punished, even with a pound. I know that money is quite easy for them but it’s just a principle. Why are you paying £8m or £9m if you are not guilty? If they are not guilty the decision is a disgrace. If you are guilty the decision is also a disgrace. My criticism is not for Man City. I’m nobody to know if they’re guilty or not. My criticism is for the decision.” Mourinho was asked whether he felt City had got lucky. “Maybe they got unlucky,” he replied. “Maybe they don’t deserve to be punished by one single pound and they were punished in £8m or £9m. Maybe they’re a victim.” The Spurs manager also mentioned how “other clubs” had avoided European bans following allegations of financial wrongdoing. “I truly believe FFP is gone. So new owners, probably they will have this feeling of the circus opened the door so let’s go and enjoy it. “Don’t pay, go in, come out, do what they want inside, stay for the clowns’ show, go out because I don’t like the horses’ show. There is no control. Let people enjoy the freedom.” Klopp also voiced concerns regarding FFP and believes the decision could clear the way for a breakaway league by the world’s richest owners. “I really hope that FFP stays because it gives at least kind of borders where you can go to, but not over it,” the Liverpool manager said. “I think that is good for football. If you start doing it like nobody has to care any more at all, and the richest people or countries can do what they want in football, then that could make the competition really difficult. I think that would lead automatically to a kind of world super league with 10 clubs. “I don’t know exactly the clubs. It depends then not on the name of the clubs but the people who own the clubs.” Klopp admitted he was happy for City to have Champions League football, with Liverpool’s chances of retaining the Premier League title in mind. But he believes the Cas decision could pave the way for overspending. “I am happy City can play Champions League next year because if I think about the league and City has 10-12 games less for resting players I don’t see any chance for any teams in the league to be honest … But I don’t think it was a good day for football, to be honest, because I think FFP is a good idea. “It is there for protecting teams, protecting the competition. That was the idea in the start, that nobody overspends. That the big clubs before the season have to make sure that the money they want to spend is based on the right sources, let me say it like this.  “[Otherwise] it is not about revenues any more. It is about if someone is ready to spend a billion a year of his own money.” He said that would be akin to allowing an aeroplane into a motor race. “It is a little bit like Formula One. If you open the door to a private jet and you see who is quicker, the aeroplane will win.”"}}, {"model": "first_page.newslist", "pk": 42, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "Majority of Women's Super League clubs against Premier League takeover", "article_link": "https://www.theguardian.com/football/2020/jul/15/majority-of-womens-super-league-clubs-against-premier-league-takeover", "author": "Exclusive by Suzanne Wrack", "published_date": "2020-07-14 23:10:01", "article_text": "Exclusive by \nSuzanne Wrack \n\nTue 14 Jul 2020 19.10 EDT\n\n The majority of Women’s Super League clubs favour the division being run independently rather than taken over by the Premier League, the Guardian understands. In February Premier League clubs discussed a feasibility study into a possible takeover of the women’s top flight from the Football Association but a decision was pushed back a year. On 30 June the Premier League chief executive, Richard Masters, told the parliamentary select committee for digital, culture, media and sport it was his ambition to see the organisation assume responsibility for the top tier. However, there is a fear among most of the 12 WSL clubs that, despite likely intentions to the contrary and huge financial benefits, the league would play second fiddle to the Premier League. The belief is the focus would be total commercialisation without the wider investment and work, such as coach and player development and dual career pathways, that the FA champions alongside the league’s development. That has led them to favour independent leadership that can take a more holistic approach towards the growth of the game and its sustainability. An independent league would be able to make decisions solely in the interests of the women’s game. After the success of the US women’s national team at the 1999 World Cup there were numerous attempts to establish an independent women’s professional league in the US but none lasted long, with the governing body, US Soccer, stepping in to relaunch a professional women’s league, the National Women’s Soccer League, in 2012. The clubs own the NWSL but it is managed by US Soccer, although there are talks over a structured separation that would see the league move towards being able to stand alone. Handing the women’s game to a suitable custodian has been a long-term aim of the FA. However, it will do so only once the league is secure, has reached a point of sustainability and its worth is well established, with a new broadcast rights deal believed to be key to assessing that. The FA wants to feel sure the league is strong enough to avoid the fate of some of the early attempts in the US. Any decision on a takeover or the future running of the women’s game will be up to the new Women’s Super League and Championship board, made up of representatives from six clubs (Arsenal, Chelsea, Manchester City, Tottenham, Aston Villa and Durham), three FA representatives (the CEO, Mark Bullingham; the director of the women’s game, Baroness Sue Campbell; and the chair of the FA women’s board, Sue Hough) and three independent members. Last July the FA said it was “supporting the Premier League in a project to explore the long-term feasibility of the Premier League running the Women’s Super League. This is a purely exploratory project and based on a long-term timescale.” Masters told the DCMS select committee of the league’s interest: “We want the women’s game to be successful, which is why we are helping them and why we’ve engaged in those discussions with the FA about resuming responsibility for it. “From a personal perspective, it is something I would like to do in the future for this organisation – being not just responsible for top of the pyramid in terms of the men’s game but also the women’s game.”"}}, {"model": "first_page.newslist", "pk": 43, "fields": {"base_url": "https://www.theguardian.com/uk", "headline": "West Indies finally look ready to lay ghosts of legendary past to rest | Andy Bull", "article_link": "https://www.theguardian.com/sport/blog/2020/jul/14/west-indies-finally-look-ready-to-lay-ghosts-of-legendary-past-to-rest", "author": "Andy Bull", "published_date": "2020-07-14 20:00:24", "article_text": 